{
    "Titolo": "Il carro di Viani per il Carnevale 1911 e la “fake news” della tromba marina ",
    "ID articolo": "139971373",
    "Abstract": "L’ispirazione per il dipinto attribuita  alla calamità che sconvolse   quell’anno la città: ma l’episodio fu successivo ai corsi",
    "Testo": "<p><b>Paolo Fornaciari<\/b><br\/><br\/>L’edizione 2021 del Carnevale di Viareggio è destinata a passare alla storia perché, causa coronavirus, il corso mascherato per la prima volta nella storia della manifestazione anziché anticipare la stagione balneare, si svolgerà, se le condizioni sanitarie e meteorologiche lo permetteranno, quando questa starà per concludersi: dal 18 settembre al 9 ottobre. Per tenere comunque vivo il clima della festa, che ancora non c’è stata, non ci resta che recuperare momenti della storia del Carnevale. <br\/><br\/>Il Carnevale di 110 anni fa, quello dell’edizione 1911 è interessante perché offre il pretesto per ricordare che Lorenzo Viani ha lasciato un segno nella storia della manifestazione, partecipando, in quell’anno, alla realizzazione del carro, “Il trionfo della Vita” di Domenico Ghiselli, dipingendo le figure grottesche e drammatiche nel grande pannello che costituisce la base della costruzione carnevalesca e dando valenza artistica alla manifestazione. Inoltre, sono stati fatti alcuni errori di datazione storica, intrecciando l’edizione di quell’anno, che ricordiamo si svolse nel febbraio, con un evento drammatico che sconvolse Viareggio: la tromba marina che il 15 marzo flagellò la città. <br\/><br\/>Ma procediamo per ordine: Lorenzo Viani nel 1911 collaborò alla realizzazione del carro “Il trionfo della Vita” di Domenico Ghiselli. Di quel lavoro, non ufficialmente rivendicato dall’artista viareggino, non è rimasta traccia se non alcune immagini fotografiche, tra le quali il bozzetto della costruzione carnevalesca. La prof. ssa Ida Cardellini Signorini nel suo monumentale volume “Lorenzo Viani”, pubblicato nel 1978, ha scritto che si tratta di “un’attribuzione convalidata solo da lunghi anni di tacito assenso. Se pur non vi riconosca la mano di Viani può darsi che egli abbia dato un suo disegno”. Ma l’attribuzione è possibile attraverso l’analisi dei materiali iconografici e di alcuni scritti di Lorenzo Viani, che peraltro documentano da dove l’artista ha tratto l’ispirazione per la realizzazione di quelle drammatiche immagini che caratterizzano l’umanità dolente nella visione vianesca. Se è scontato il significato d’insieme del carro che mette in scena l’eterno dualismo esistenziale tra la Vita e la Morte, meno facile è stato risalire all’origine del soggetto del dipinto del pannello. <br\/><br\/>Nel volume “Il Carnevale di Viareggio”, pubblicato da A. Mondadori Editore nel 1988 si legge che Viani ha realizzato il dipinto per documentare «quanto accadde a Viareggio in quei giorni di Carnevale», riferendosi all’episodio della tromba marina che in quell’anno seminò scompiglio e paura nella popolazione di Viareggio, aggiungendo che, nonostante quell’evento drammatico, il Carnevale ebbe comunque luogo. Successivamente altri hanno ripreso e considerato valido «il riferimento alla tromba marina che quell’anno investì e sconvolse la città». Questa chiave di lettura è palesemente errata perché nel 1911 il carnevale fu festeggiato il 26 febbraio e l’episodio della tromba marina che devastò Viareggio causando ingenti danni, numerosi feriti ed anche un morto, si verificò il giorno di martedì 15 marzo, quindi successivamente alla data del corso mascherato. <br\/><br\/>Ma vediamo, in sintesi, cosa successe quel martedì 15 marzo 1911, quando una tromba marina si abbatté su Viareggio. Alle 8,45, i marinai che fissavano il mare che ribolliva furioso, videro formarsi, a circa un chilometro dalla spiaggia, un enorme globo acqueo che saliva come nebbia modellandosi in forma conica. <br\/><br\/>La massa d’acqua turbinosa, della larghezza di una cinquantina di metri e impressionantemente alta, con movimento vorticoso si diresse minacciosa verso la riva, sovraccaricandosi di sabbia. Accompagnata da una violenta grandinata, aggredì la zona delle darsene dove rase quasi al suolo alcune abitazioni, peraltro senza sfiorare i numerosi velieri ormeggiati, per poi proseguire la sua corsa distruttiva causando ingenti danni, numerosi feriti ed anche un morto. <br\/><br\/>La tromba marina scaricò la sua furia devastatrice in poco tempo, lasciando per le vie della città i segni del suo percorso distruttivo. <br\/><br\/>Il bilancio finale del passaggio della tromba marina fu così riassunto: «Fortunatamente le vittime si riducono ad un solo operaio, Del Torrione Cesare, lavorante alla fabbrica Guarnieri il quale fu colpito alla testa dalla caduta di una trave. Il numero dei feriti è impossibile stabilire giacché i più si sono curati nelle proprie case. Nei luoghi di cura si è avuto il passaggio di settanta feriti di una certa gravità» . <br\/><br\/>L’eccezionale drammaticità dell’evento fu tale che tutti i giornali riportarono in grande evidenza la notizia della tromba marina, fra le testate nazionali ricordiamo: La Tribuna, Il Nuovo Giornale, Settimana Illustrata, La Domenica del Corriere, Il Corriere della Sera, La Tribuna Illustrata, ed i francesi Supplément Illustré du Petit Parisien e Derniere Heure. <br\/><br\/>Poiché l’episodio della tromba marina è successivo alla data del corso mascherato di quell’anno, la chiave di lettura del pannello è un’altra. Quasi sicuramente il dipinto rappresenta un omaggio di Viani nei confronti di un artista per il quale sentiva forti affinità e grande stima: Eugene Laermans. <br\/><br\/>Lorenzo Viani, che aveva già avuto modo di vedere alcune opere dell’artista belga alle Biennali di Venezia del 1905 e del 1907, a Parigi alla galleria “La Comedie Humaine” di Georges Petit e a Bruxelles, il 18 gennaio 1911 scrisse sul settimanale “Versilia”, diretto da Luigi Salvatori, un articolo sull’opera di Laermans (che Viani indica come “Lherman”): «Quando i quadri di Lherman sono in un’esposizione, l’effetto che producono sul visitatore è il medesimo di quello che potrebbe produrre, in una sala di elegantissimi e di elegantissime, l’entrata di un uomo, dall’ampio torace velloso, mal coperto da panni logori, agitante una bandiera di morte». L’articolo prosegue con la descrizione di alcune opere dell’artista belga fra le quali il dipinto “Tragedia umana”: «Sono due operai che trasportano, l’uno sorreggendolo alle ascelle, l’altro sotto i ginocchi, un loro compagno che in una insurrezione ha avuto il capo sfragellato da una fucilata: la figlia traccia la strada ai pietosi soccorritori del padre e la madre segue il convoglio che va lungo un muro bianco...». <br\/><br\/>Il soggetto centrale del pannello riproduce proprio il quadro di Laermans, che, ricordiamo, Viani aveva avuto modo di vedere alcuni anni prima e che invece documenta sul “Versilia” appena un mese prima del corso mascherato. <br\/><br\/>Inoltre, l’interesse di Viani sempre per quel carro è documentato anche nello scritto “Il Carnevale di Viareggio” in “Illustrazione toscana” del febbraio 1927: «Molte mascherate furono organizzate in quei tempi remoti, ne ricordo una che aveva delle pretese neoelleniche: un tempietto sotto cui si venerava un giovane Bacco coperto di pampini, baccanti (giovanotti nodosi dal pugno proibito) ed Efebi intrecciavano danze, sui cantonali ardevano tripodi, avanti al fantastico carro un banditore, su una brenna di un vetturino, il quale faceva ondeggiare un orifiamma, con su scritto Quanto è bella giovinezza che pur fugge tuttavia, chi vuol esser lieto sia del doman non vi è certezza. Tutto era falso sul carro; colonne, capitelli, attico e anche una fantasiosa clessidra, in vetta al tetto, che rappresentava la Vita». <br\/><br\/>Per concludere, nell’interesse di Viani per quel carro può essere sottintesa, in qualche modo, l’ammissione della paternità di quel bozzetto. —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><br\/><br\/><\/p>",
    "Autore": "Paolo Fornaciari ",
    "URL": "2021\/03\/01\/news\/il-carro-di-viani-per-il-carnevale-1911-e-la-fake-news-della-tromba-marina",
    "Categorie": ""
}