{
    "Titolo": "Calossi e i parcheggi «Sbagliato privatizzare i servizi pubblici»",
    "ID articolo": "139971396",
    "Testo": "<p><b>follonica. <\/b>A lanciare il sasso era stato <b>Danilo Baietti<\/b> di Fratelli d’Italia e subito dopo, a ruota, era arrivata la carica di In Movimento per Follonica. <br\/><br\/>La questione ruota sempre attorno ai parcheggi di Follonica e alla loro eventuale privatizzazione: il project financing vagliato dall’amministrazione un paio di anni fa e poi mai portato a compimento continua a far discutere. La paura sembra essere quella di una possibile rivalutazione dell’idea: una questione subito smentita dal sindaco <b>Andrea Benini<\/b>. A tornare sulla questione adesso è il consigliere comunale di Follonica a Sinistra <b>Enrico Calossi<\/b>: «Leggo sulla stampa del dibattito tra Fratelli d’Italia e In Movimento per Follonica sulla gestione dei parcheggi a pagamento della città – dice Calossi – È sempre un bene quando più cittadini e movimenti si interessano della cosa pubblica e quando propongono idee per la migliorare i servizi della città. Però, devo dire che sull’aspetto della gestione dei parcheggi occorre sgombrare il terreno dai dubbi. Personalmente – prosegue – rispetto le idee di tutti e non demonizzo chi propone la privatizzazione dei servizi pubblici, anche se tutti sanno che, generalmente, non sono d’accordo. Inoltre, ritengo assolutamente sbagliato privatizzare i servizi pubblici quando questi sono in attivo e garantiscono una rendita economica per l’amministrazione comunale, come ad esempio la farmacia comunale». <br\/><br\/>Anche sui parcheggi a pagamento, Calossi ritiene che «ogni soluzione che renda il servizio più efficiente sia meritevole di essere presa in considerazione. Ma – conclude il consigliere – coloro che vogliono vendere le farmacia comunale o la colonia marina, come dicono ripetutamente le forze politiche di centrodestra ivi compresi Fratelli d’Italia e In Movimento per Follonica, possono stare tranquilli: le loro idee di privatizzazione non passeranno e le ritengo un vecchio modo di fare politica, anche per la sosta a pagamento». —<br\/><br\/><b>G.S.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "G.S. ",
    "URL": "2021\/03\/01\/news\/calossi-e-i-parcheggi-sbagliato-privatizzare-i-servizi-pubblici",
    "Abstract": "",
    "Categorie": ""
}