{
    "Titolo": "Spinelli: «Letti Covid esauriti, serve aiuto dagli altri ospedali»",
    "ID articolo": "139971513",
    "Testo": "<p><b>fucecchio. <\/b>Sono 60 i nuovi casi di positività individuati questa settimana a Fucecchio con un aumento del 30% rispetto ai sette giorni precedenti, quando i casi furono 47. Una crescita che porta il totale delle persone positive in questo momento a 156, mentre la settimana scorsa erano 129. Un aumento più contenuto rispetto alla crescita dei 15 comuni della Società della salute Empolese Valdarno Valdelsa che in media sono aumentati di quasi il 40%. La fascia di età attualmente più colpita a Fucecchio è quella tra i 40 e i 60 anni con 56 positivi attuali mentre di contro è incoraggiante la situazione dei bambini con solo 4 casi sotto i 10 anni. Le persone attualmente in isolamento domiciliare per contatti con soggetti risultati positivi sono ad oggi 207. «La situazione dei contagi – commenta il sindaco <b>Alessio Spinelli<\/b> – è sicuramente peggiorata rispetto ad alcune settimane fa. Negli ultimi giorni l’incremento dei contagi a Fucecchio c’è stato ma comunque in misura minore rispetto alla media dei comuni limitrofi. Più che i numeri delle persone positive a preoccupare è la situazione degli ospedali della zona: i reparti Covid di Fucecchio e San Miniato sono già esauriti e Empoli ha dovuto ampliare le terapie intensive prendendo posti da altri reparti. Io auspico che come siamo stati solidali tra di noi, utilizzando tutti e tre i presidi ospedalieri della zona, altrettanto solidali con noi siano gli altri ospedali dell’area fiorentina che in questo momento hanno una pressione minore». <br\/><br\/>Il sindaco Spinelli poi, anche nella veste di presidente della Società della Salute Empolese Valdarno Valdelsa, ha espresso la sua opinione anche sulle limitazioni della zona rossa contenute nell’attuale Dpcm. «Una zona rossa in questo momento – ha detto – avrebbe un senso se le maglie dei controlli e delle restrizioni fossero impermeabili. Invece non vedo una grande differenza tra zona rossa e zona arancione, a meno che il governo non emani un nuovo decreto più restrittivo, come sembrerebbe da fonti ufficiose. Se la nostra situazione ospedaliera beneficerà del supporto di altre strutture credo che potremmo continuare a rimanere in zona arancione». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/spinelli-letti-covid-esauriti-serve-aiuto-dagli-altri-ospedali",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}