{
    "Titolo": "Screening a Certaldo Esaurito il primo blocco Venti multe in centro ",
    "ID articolo": "139971520",
    "Testo": "<p><b>EMPOLI<\/b>. Febbraio nell'Empolese Valdelsa si chiude con 1.606 casi Covid certificati dall'Asl, l'82 per cento in più di gennaio, e 47 persone che, al momento del decesso, risultavano positive al Coronavirus. L'ultimo della serie è stato comunicato ieri con la scomparsa di una 89enne di Empoli, ricoverata all'ospedale “San Giuseppe”. La struttura di via Boccaccio non ha aumentato i posti letto della terapia intensiva, che restano dieci tutti occupati, inserendone tre in più in area Covid ordinaria, portandoli a 95. Di questi, ben 90 ospitano pazienti. Restano in sofferenza anche le cure intermedie: i 50 degenti presenti a Fucecchio e San Miniato completano tutti i posti letto a disposizione. Il bollettino giornaliero parla di 57 nuove positività ai tamponi: 16 a Empoli, dieci a Montespertoli, otto a Castelfiorentino, sei a Fucecchio, cinque a Cerreto Guidi e altrettanti a Capraia e Limite, quattro a Montelupo, uno ciascuno a Certaldo, Vinci e Gambassi Terme. Ricordiamo che dal 4 al 6 marzo in piazza dei Macelli a Certaldo si terrà lo screening gratuito della popolazione per la campagna regionale “Territori sicuri”, a fronte dei 200 contagi di Coronavirus a febbraio, con orario 9-13 e 14-18. «Il primo “blocco” di posti disponibili è andato esaurito – fa sapere il sindaco<b> Giacomo Cucin<\/b>i – ma chi ancora non fosse riuscito a prenotare il proprio tampone gratuito potrà comunque farlo già nelle prossime ore». La situazione generalmente critica che potrebbe portare in “zona rossa” gli undici comuni dell'area ha aumentato i controlli, tanto che la polizia municipale sabato sera ha comminato venti multe nel centro storico di Empoli per violazioni del Dpcm. «Aspettiamo la pubblicazione del nuovo decreto – commenta la sindaca<b> Brenda Barnin<\/b>i – per capire quali saranno le novità nella gestione della pandemia nel nostro Paese». —<br\/><br\/><b>Daniele Dei<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "Daniele Dei ",
    "URL": "2021\/03\/01\/news\/screening-a-certaldo-esaurito-il-primo-blocco-venti-multe-in-centro",
    "Abstract": "",
    "Categorie": ""
}