{
    "Titolo": "FolGav torna a vincere al Malservisi e si toglie lo sfizio di battere una big ",
    "ID articolo": "139971421",
    "Abstract": "Un’autorete all’85’ ha consegnato tre punti di platino. Hanno esordito il portiere Ombra e l’ultimo arrivato Staiano",
    "Testo": "<p><b>Enrico Giovannelli<\/b><br\/><br\/><b>GAVORRANO.<\/b> Torna a vincere il FolGav: al Malservisi-Matteini, grazie ad un’autorete di Stefano Gramaccia a 5’ dalla fine batte lo Sporting Club Trestina, secondo in classifica. Non è stata una gran partita, in una giornata quasi primaverile, ma i maremmani hanno comunque spinto di più. L’allenatore dei minerari presenta subito l’ultimo acquisto Giuseppe Staiano, arrivato dalla Fermana, e il giovane vent’enne lo ripagherà con una prestazione di sostanza. In attacco spazio alla coppia Tomassini-Mencagli. Il Trestina in gran forma dopo il 5-0 rifilato al Cannara nel turno infrasettimanale, si affida al trio delle meraviglie: Sylla Fodè-Adnane Essoussi-Walid Khiribech. <br\/><br\/>Il FolGav al 7’ perde il suo faro: Fabrizio Lo Sicco accusa un guaio alla coscia, costringendo Favarin al cambio con Angelo Lombardi. Al 16’ il primo tiro: Grifoni imperversa a sinistra e scodella dalla parte opposta, con l’altro esterno Papini che strozza la conclusione che si perde a lato. I biancorossoblù, in maglia nera, provano ad orchestrare manovre avvolgenti: al 23’ Papini centra basso, con Migni che sventa. Il FolGav spinge. Al 25’ il solito Grifoni con il destro a giro, pennella un cross a pochi centimetri sul secondo palo: Mencagli clamorosamente non riesce a buttarla dentro, non trovando la coordinazione giusta e l’impatto con la palla. Grifoni allora ci prova al 35’: il tiro è largo di poco. Il Trestina sotto i richiami incessanti di Bonura si sveglia. Al 37’ sul cross di Belli svetta di testa Khribech con Ombra che para, e poi sulla respinta la palla finisce in corner. Poco dopo è la volta di Corioni a scagliare un rasoterra dal limite, fuori di un soffio. Un minuto dopo sempre Corioni sfonda dal lato corto dell’area, con l’assist al bacio ancora per Mencagli che con il petto manda incredibilmente a lato, fra la disperazione generale. <br\/><br\/>Nella ripresa il canovaccio non cambia. Al 47’dall’angolo testa di Corioni, Migni para. Il Trestina gira a vuoto e nemmeno la punizione di Khribech al 53’ frutta qualche pericolo. Il FolGav spreca ancora al 56’: Lombardi su punizione dal limite serve Tomassini, che si ritrova solo davanti al portiere che con il corpo riesce a respingere, e poi la difesa libera. Tre minuti dopo un tiro-cross di Grifoni mette nei guai Migni che non trattiene, smanacciando, con la palla che centra la traversa. Inizia la girandola dei cambi. Al 74’ Tomassini di testa spedisce fuori, poi Fodè al 74’su una rimessa laterale di Della Spoletina, nel cuore dell’area, spara alto. Si arriva così all’85’ e sull’ennesimo corner di Lombardi lungo sul secondo palo, Dierna fa da torre rimettendo nell’area piccola con Tomassini chiuso dal portiere, ma con la palla che nella mischia colpisce Gramaccia e s’insacca. È il gol che vale la vittoria per i maremmani. —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Enrico Giovannelli ",
    "URL": "2021\/03\/01\/news\/folgav-torna-a-vincere-al-malservisi-e-si-toglie-lo-sfizio-di-battere-una-big",
    "Categorie": ""
}