{
    "Titolo": "Impresa-capolavoro «E ora avanti così» ",
    "ID articolo": "139971379",
    "Abstract": "Gli uomini di Vangioni stendono la capolista a domicilio «La svolta che volevo, ma la salvezza è ancora lontana»",
    "Testo": "<p><b>Michele Morabito<\/b><br\/><br\/><b>Seravezza. <\/b>Il Seravezza passa anche ad Agliana e completa la settimana quasi perfetta da sette punti in tre partite, di cui due in trasferta, e comincia ad intravedere se non lo spiraglio in fondo al tunnel, almeno un cartello che indica l’uscita. Ci vuole un autogol provocato da un tiro di Castellani che basta a superare la prima della classe che si complica la vita con un cartellino rosso, piuttosto evidente, alla fine del primo tempo. Nella ripresa gli uomini di Vangioni (ancora in tribuna per squalifica, la terza della stagione con mister Bechelli chiamato a guidare dalla panchina gli uomini). Una vittoria dedicata al vice Daniele Martinelli, in ospedale per un problema di salute a cui va l’abbraccio della società verdeazzurra e l’arrivederci di tutti al campo sportivo.<br\/><br\/>Vangioni sceglie il 3-5-2 con Bongiorni a fare l’esterno a destra e Podestà a sinistra con Bedini e Bortoletti a supportare le due punte e Andrei di nuovo a fare schermo davanti alla difesa. Una partita equilibrata che corre sui binari della parità finché c’è anche lo stesso numero di uomini in campo. Poi nella ripresa il vantaggio del Seravezza che anche senza tre big come Ferrante, Granaiola e Grassi contiene il ritorno della capolista che va vicina al pareggio con un tiro che si stampa sul palo ma che Venè sembrava poter controllare. «Avevamo preparato bene la partita come facciamo sempre per poter soffrire il meno possibile – commenta Vangioni – anche in considerazione delle assenze che erano importanti. Non abbiamo mai subìto il loro gioco e credo che questo con la capolista accada poche volte. La squadra ho visto che riusciva a tenere e allora ho cambiato il meno possibile per non rompere gli equilibri. Siamo stati bravi a interpretare la partita perché non abbiamo guardato alla classifica che ci vedeva fortemente penalizzati rispetto alla Aglianese che ha certamente risorse diverse dalle nostre. Abbiamo colpito nel momento giusto e poi siamo stati bravi a non concedere quasi niente ai nostri avversari che anche in dieci ci hanno provato. Non cambia nulla nella nostra corsa, certo che usciamo da questa settimana con dei punti in più. Avevamo detto che avremmo provato a dare una svolta nel girone di ritorno e per adesso ci è andata bene, ma mancano ancora 20 punti alla salvezza. Speriamo che queste prestazioni e questa vittoria ci diano la spinta per proseguire su questo percorso. Domenica abbiamo dei rientri importanti, ma sarà un’altra partita e in questo campionato non si può mai dire visto anche che ci sono tanti recupero».<br\/><br\/>Una vittoria che il presidente Vannucci vuole dedicare al vice di Vangioni Daniele Martinelli che sta passando un brutto periodo: «L’ho sentito dopo la partita e questa vittoria è tutta per lui. Lo aspettiamo presto di nuovo in gruppo per darci la forza che ci ha sempre dato». —<br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "Michele Morabito ",
    "URL": "2021\/03\/01\/news\/impresa-capolavoro-e-ora-avanti-cosi",
    "Categorie": ""
}