{
    "Titolo": "«Stiamo crescendo e ci stiamo avvicinando alla quota salvezza»",
    "ID articolo": "139971415",
    "Testo": "<p>La soddisfazione per la vittoria sul Pontedera nelle parole dei protagonisti. <b>Lamberto Magrini<\/b>, tecnico del Grosseto: «Primo tempo ottimo, sia tecnicamente che tatticamente da parte nostra. Questi 3 punti ci fanno avvicinare ancora di più alla salvezza. Manteniamo un bel vantaggio su chi sta dietro e questo è importante. Stiamo crescendo e questo successo ci deve dare ancora più convinzione e sicurezza. Ora ci aspettano altre due partite difficili e da domani lavoreremo per quella con la Carrarese, valutando chi far riposare e chi mettere in campo. Oggi mi è piaciuto il sincronismo e l’ordine dei nostri centrocampisti. Abbiamo fatto bene cose che proviamo in allenamento e questa è una grande soddisfazione. Non è il sistema di gioco che fa la differenza, ma la mentalità e l’organizzazione che deve avere la squadra e i giocatori devono sapere cosa fare in campo e in questo siamo cresciuti». <br\/><br\/><b>Filippo Moscati<\/b>, autore del gol del raddoppio: «Volevamo a tutti i costi i 3 punti. Credo che abbiamo fatto una grande partita sotto l’aspetto offensivo, difendendo altrettanto bene. Questi sono 3 punti d’oro e adesso dobbiamo dare continuità, anche se in casa nel girone di ritorno stiamo facendo bene. Manca poco alla salvezza. Per adesso non pensiamo ad altro ma solo alla partita di giovedì con la Carrarese».<br\/><br\/><b>Alessandro Raimo<\/b>, autore di una gara super: «Sono contentissimo soprattutto perché abbiamo vinto. Giornata top, per me e la squadra. Battere il Pontedera che veniva da risultati importanti è una grande soddisfazione, ma dobbiamo anche pensare subito alla prossima partita».<br\/><br\/><b>Simone Ceri<\/b>, vicepresidente unionista, a microfoni spenti aggiunge: «Sono orgoglioso di essere grossetano! Vittoria dedicata a Lollo, Francesca e Viviana ma anche a Montagnani! Vivere nel cuore di chi resta non è morire!». —<b>                 P.F.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "                 P.F. ",
    "URL": "2021\/03\/01\/news\/stiamo-crescendo-e-ci-stiamo-avvicinando-alla-quota-salvezza",
    "Abstract": "",
    "Categorie": ""
}