{
    "Titolo": "Riaprono oggi le “Marconi” fatti in due giorni 274 tamponi ",
    "ID articolo": "139971461",
    "Abstract": "Quarantena preventiva  per una classe di un’altra scuola elementare, la Rodari  dove un bambino è risultato  positivo alla variante inglese",
    "Testo": "<p><b>CECINA. <\/b>Riaprono stamani le scuole elementari Marconi di San Pietro in Palazzi. Erano state chiuse in via cautelativa dal sindaco <b>Samuele Lippi <\/b>lunedì scorso, perché erano stati trovati alcuni casi positivi tra insegnanti, genitori e personale Ata. Nel fine settimana, sabato mattina e ieri pomeriggio, sono stati eseguiti nella sede della Pubblica assistenza di Cecina, i tamponi per personale e studenti (su base volontaria) della scuola. <br\/><br\/>Sono 274, in totale, i test antigienici eseguiti in questi due giorni agli alunni e al personale delle scuole Marconi. Di questi, cinque sono risultati positivi (casi che si vanno ad aggiungere ai circa dieci che hanno determinato la decisione di chiudere il plesso fino a sabato) e saranno contattati dall’Asl per fare il tampone molecolare. «Abbiamo deciso, in accordo con la dirigente – fa sapere Lippi – che lunedì <i>(oggi, ndr)<\/i> la scuola riaprirà. Il mio ringraziamento – aggiunge il sindaco – va alla Pubblica Assistenza, alla sua presidente<b> Serena Mulaz<\/b> e all'Anfi. Senza di loro non sarebbe stato possibile, in così poco tempo, monitorare la diffusione del virus all'interno delle scuole elementari di Palazzi».<br\/><br\/>In quarantena precauzionale, invece, fino a venerdì 5 marzo una classe delle elementari Rodari, dove un alunno è risultato positivo alla variante inglese. Il bimbo sta bene, ma il protocollo sanitario prevede che la sua classe effettui la quarantena con il tampone molecolare alla fine dei 14 giorni. <br\/><br\/>Lo screening del fine settimana è stato organizzato dal Comune di Cecina insieme alla direzione scolastica del II Circolo, di cui fa parte la scuola Marconi, con la Pubblica assistenza, che ha messo a disposizione la sede di piazza Alessandrini e il proprio personale per effettuare i tamponi, e l’Anfi, l’associazione nazionale finanzieri in pensione, che ha collaborato con i suoi volontari. <br\/><br\/>Adesso il lavoro si concentrerà per dare il via domani, martedì 2 marzo, allo screening su tutta la popolazione. Ad ora siamo a 3.400 adesioni. «Un buon risultato – dice il sindaco – anche se puntiamo a numeri ben più alti per cui rinnovo l'invito a tutti ad aderire a questo link: https:\/\/territorisicuri.sanita.toscana.it\/#\/home. È veramente importante per permetterci di proteggere soprattutto i soggetti fragili e quindi più a rischio. A Cecina oggi risultano 140 positivi e 130 in isolamento preventivo. 19 sono i ricoverati nel nostro ospedale, di cui una persona in terapia intensiva. Segno che il virus circola anche da noi. Continuiamo a rispettare tutte le misure di precauzione. Cerchiamo di limitare gli spostamenti a quelli davvero necessari, soprattutto adesso che siamo ancora in zona rossa». —<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/riaprono-oggi-le-marconi-fatti-in-due-giorni-274-tamponi",
    "Autore": "",
    "Categorie": ""
}