{
    "Titolo": "Vigilia di ballottaggi: Lisi-Birindelli e Siega-Marin Occhio a Mastinu ",
    "ID articolo": "139971480",
    "Abstract": "Potrebbe essere arrivata l’ora del nuovo acquisto resta da capire se Gucher sarà impiegato dietro le punte",
    "Testo": "<p><b>Andrea Chiavacci<\/b><br\/><br\/><b>pisa. <\/b>Per il Pisa non c’è tempo per pensare troppo a cosa non ha funzionato, soprattutto nel primo tempo, con il Vicenza perché domani sera si torna già in campo al Del Duca di Ascoli alle 19. Si riparte dalla reazione che ha portato al 2-2 in rimonta nel giro di tre minuti grazie ai gol molto belli di Vido e Mazzitelli. La prestazione contro i biancorossi però non è stata certo brillante ma evidentemente il confronto negli spogliatoi a fine primo tempo, come sottolineato da Vido nel post partita, ha riportato un po’ di carattere a una squadra apparsa in difficoltà e sempre in ritardo sui palloni vacanti. Infatti, nonostante il pari i nerazzurri hanno chiuso la partita un po’ a corto di energie e rischiando grosso. Un passo indietro sotto il profilo del gioco rispetto alle belle prove con Salernitana, Monza ed Empoli. Ma adesso arriva immediatamente l’occasione per tornare alla vittoria. Contro l’Ascoli però il Pisa dovrà fare a meno di uno dei suoi uomini più in forma. Ovvero Luca Mazzitelli che con il giallo preso nel finale sarà squalificato. D’Angelo potrebbe di nuovo dare ampio spazio al turn-over visto che, oltre a Mazzitelli, mancano solo i due lungodegenti Masucci e Sibilli. Tanti i ballottaggi in vista. Lisi contende un posto sia a Birindelli sulla destra che a Beghetto sulla sinistra. Varnier potrebbe tornare titolare in difesa, come De Vitis a centrocampo. Siega e Marin si giocano una maglia, ma potrebbe scoccare l'ora del nuovo acquisto Mastinu. Resta da capire se Gucher sarà impegnato dietro le punte o in mediana. Il tecnico nerazzurro contro il Vicenza aveva adottato qualche cambiamento tattico, passando al 4-4-2 in corsa, ma domani dovrebbe puntare di nuovo sul classico 4-3-1-2. <br\/><br\/>La squadra si è già allenata ieri a San Piero a Grado e oggi partirà per il mini ritiro nelle Marche oggi pomeriggio. Tra i protagonisti più attesi della sfida di domani sera c’è Michele Marconi, in ombra con il Vicenza, che è in attesa di conoscere la decisione del Tribunale Federale Nazionale, prevista per mercoledì, sul caso della presunta frase razzista rivolta a Obi in Pisa-Chievo Verona 2-2 del 22 dicembre scorso. L'8 febbraio scorso il procuratore federale aveva deferito l'attaccante nerazzurro “per aver utilizzato frasi di contenuto discriminatorio e denigratorio per motivi di razza”. Se le accuse saranno confermate, Marconi rischia 10 giornate di squalifica o uno stop a tempo. Luca D’Angelo, che conosce Marconi fin dai tempi di Alessandria, crede in una fine positiva della vicenda: «Ci fidiamo di quello che ci ha detto Michele, ovvero che non ha pronunciato quella frase – ha sottolineato D’Angelo –. Sappiamo che assistente, arbitro e quarto uomo non hanno sentito niente. Solo qualcuno del Chievo dice di aver sentito quella frase, ma erano lontani da Marconi e Obi. Penso che non ci sia una soluzione diversa dall’assoluzione». —<br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "Andrea Chiavacci ",
    "URL": "2021\/03\/01\/news\/vigilia-di-ballottaggi-lisi-birindelli-e-siega-marin-occhio-a-mastinu",
    "Categorie": ""
}