{
    "Titolo": "L’Hotel Parrini in partita solamente per un set Viareggio si impone per 3-1",
    "ID articolo": "139971430",
    "Testo": "<p><b>Follonica<\/b>. La Pallavolo Follonica costretta alla resa nell’unica gara disputata nel girone E del terzo turno del campionato di serie C femminile (Dream Volley Pisa, Luca Consani Grosseto e Volley Livorno, Jenco Volley Viareggio stoppate per sospetti contagi da Covid-19). Viareggio si impone per 3-1 (25\/12, 25\/21, 23\/25 e 25\/15).<br\/><br\/>Primo set da dimenticare per le ragazze allenate dal tecnico <b>Giuseppe D’Auge<\/b>, che stentano ad entrare in partita. Le padrone di casa ne approfittano per scappare via fino ad conquistare un vantaggio massimo per 20\/10. La frazione di gioco è ormai compromessa. Follonica prova una timida reazione, che però non arriva ed è costretta alla resa sul 25\/12 in meno di 20’ di gioco effettivo. Coach D’Auge non è contento e prova caricare la squadra. Va leggermente meglio nel secondo set. Follonica sembra più viva e presente in campo. Viareggio si mostra più decisa e determinata nelle fasi cruciali del parziale e torna in vantaggio per 18\/16. L’Hotel Parrini cerca di colmare il ritardo di due punti, ma invano. Nel corso del terzo set la reazione delle maremmane, che portano il Viareggio a rincorrere fino al 24\/23. La squadra di casa annulla un primo setball, ma nulla può sul secondo che permette alle follonichesi di aggiudicarsi il terzo set e di rimanere agganciate alla partita per 25\/23. Purtroppo l’illusione dura poco. L’Hotel Parrini torna a giocare a fasi alterne. Si rivede lo stesso atteggiamento e gli stessi errori della prima parte di gara e per il Viareggio è un gioco da ragazzi trovare la via del successo. Il match si chiude velocemente per 25\/15, con le maremmane incapaci di trovare la reazione giusta nel finale di gara per contrastare Viareggio. <br\/><br\/><b>la situazione<\/b><br\/><br\/><b>Risultati<\/b> della 3ª giornata: Dream Volley Pisa–Luca Consani Grosseto rinv., Viareggio-Hotel Parrini Follonica 3-1 (25\/12, 25\/21, 23\/25, 25\/15), Volley Livorno-Jenco Volley Viareggio rinv. <b>Classifica:<\/b> Viareggio 9 punti, Grosseto 6, Pisa 5, Follonica 3, Livorno 1, Jenco Viareggio 0. —<b>                           M.G.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "                           M.G. ",
    "URL": "2021\/03\/01\/news\/l-hotel-parrini-in-partita-solamente-per-un-set-viareggio-si-impone-per-3-1",
    "Abstract": "",
    "Categorie": ""
}