{
    "Titolo": "Il Forte arpiona il pass per la final four ma il Trissino si arrende solo ai supplementari ",
    "ID articolo": "139971380",
    "Abstract": "Partita equilibratissima fino al secondo overtime. Poi ci pensa Marti Casas a piegare la resistenza dei veneti",
    "Testo": "<p><b>Gabriele Buffoni<\/b><br\/><br\/><b>Forte dei Marmi.<\/b> È una vittoria stoica quella su un indomito Trissino che porta il Forte dei Marmi di Alberto Orlandi alla Final Four di Coppa Italia: al limite delle forze fisiche e al termine dei due tempi supplementari, i versiliesi si sono imposti per 7-6 guadagnandosi l'accesso alla semifinale dove ad attenderli è già pronto il Follonica. Al vertice della tensione, le due squadre non hanno perso tempo a studiarsi cercando subito profondità e gol. <br\/><br\/>Prima azione di gioco con il Trissino subito pericoloso dalle parti di Gnata ma, alla respinta del portiere rossoblù, è il Forte a spezzare dopo un minuto gli equilibri: Maremmani si improvvisa assist-man e Federico Ambrosio si inventa una girata al volo che lascia di stucco difensori e portiere ospite. La panchina fortemarmina non ha però neppure il tempo di esultare che la partita ritrova il suo equilibrio. Dal centro della pista si fa avanti Emanuel Garcia che dribbla tutti in slalom e insacca. In tutto, sono passati solo 6 secondi dall'1-0 e 90 dal fischio d'inizio. <br\/><br\/>L'avvio al fulmicotone fa presagire una sfida infuocata tra le due rivali (non solo per la Coppa ma anche per la corsa scudetto): Forte e Trissino si fronteggiano senza la minima paura di esporre il fianco all'avversario, dando vita ad un capovolgimento di fronte dopo l'altro ed esaltando la tenuta delle rispettive difese. A cambiare le sorti prima dell'intervallo è ancora una volta il guizzo di un fuoriclasse fortemarmino: stavolta è Marti Casas a compiere una prodezza, mandando fuori giri Faccin con una finta e spedendo con grande freddezza la sfera nel sette. <br\/><br\/>La partita però è ben lontana dal definirsi chiusa. Al rientro dagli spogliatoi infatti il Trissino si rifà subito sotto e trova, al 5'35'' della ripresa, il gol del pareggio con un gran tiro di João Pinto. È la puntura che risveglia l'orgoglio del Forte, mentre dalla balaustra Orlandi chiama i suoi all'attacco come una furia. Al 10'27'' del secondo tempo Motaran serve di prima intenzione Casas che - solo contro Català - sfodera una diagonale che gonfia la rete, ma poco dopo (al 12'45'', dopo un power play gettato al vento dal Trissino) Malagoli approfitta del decimo fallo versiliese per riportare la gara sul 3-3. <br\/><br\/>La partita cambia di nuovo volto al quarto d'ora con Pinto che viene punito con il blu - tra le proteste del portoghese - per un fallo su Maremmani e la rete di Burgaya durante i due minuti di superiorità numerica, ma tutto è vanificato al 19'10'' dalla rete di Emanuel Garcia.<br\/><br\/>La partita si fa sempre più estenuante e il Trissino sembra oggettivamente averne di più: Rubio e Burgaya sono addirittura costretti ad uscire a causa dei crampi e mister Orlandi costringe a turni extra Motaran e Maremmani. Ma i 50 minuti regolamentari non bastano e neppure i cinque concessi dal primo dei due tempi supplementari (dove Ambrosio trova il gol dopo 1'43'' ma Malagoli gli risponde al 3'02''). Il cronometro viene quindi impostato per gli ultimi cinque minuti validi per scongiurare i tiri di rigore ed è a questo punto che i muscoli in fiamme dei rossoblù passano in secondo piano lasciando spazio alla voglia di raggiunge la Final Four ad ogni costo. Dopo 8 secondi Marti Casas con una staffilata gonfia la rete alle spalle di Català e poco dopo, a 4'25'' dal termine, è ancora lui dal dischetto del rigore a castigare il Trissino. Per la prima volta il Forte gode di un doppio vantaggio sugli ospiti: è la svolta decisiva, un solco che il Trissino di Resende non riesce più a colmare nonostante la rete di Malagoli per il 15esimo fallo rossoblù. —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Gabriele Buffoni ",
    "URL": "2021\/03\/01\/news\/il-forte-arpiona-il-pass-per-la-final-four-ma-il-trissino-si-arrende-solo-ai-supplementari",
    "Categorie": ""
}