{
    "Titolo": "Al 34’ Catanese spreca da ottima posizione",
    "ID articolo": "139971486",
    "Testo": "<p><b>primo tempo<\/b><br\/><br\/><b>20’ <\/b><b>Raimo sulla destra fa fuori Milani e rientra sul mancino: sul suo cross basso non interviene nessuno e la sfera sorprende Sarri. <\/b><br\/><br\/><b>22’ <\/b><b>Risponde il Pontedera: Barba appoggia per Caponi che in corsa batte col destro. Il tiro è alto di pochissimo. <\/b><br\/><br\/><b>28’ <\/b><b>Combinazione tra Vrdoljak e Sicurella che mette i brividi al Pontedera, anche se Sarri è sulla traiettoria della conclusione del numero 25. <\/b><br\/><br\/><b>32’ <\/b><b>Su ripartenza del Grosseto Raimo mette Boccardi davanti alla porta, ma Sarri non si fa beffare e respinge.<\/b><br\/><br\/><b>34’ <\/b><b>Pericoloso il Pontedera con Catanese, pescato alla perfezione da Milani. Da buona posizione non trova la porta.<\/b><br\/><br\/><b>38’ <\/b><b>Ancora in avanti i granata con Magrassi, che incorna con i tempi giusti il cross di Milani, ma la palla finisce a lato. <\/b><br\/><br\/><b>SECONDO TEMPO <\/b><br\/><br\/><b>47’ <\/b><b>Moscati si divora il raddoppio sull’assist di Boccardi, che trova il compagno di squadra a due passi da Sarri.<\/b><br\/><br\/><b>63’ <\/b><b>Ci prova di testa Risaliti su piazzato di Caponi, ma la conclusione si perde a lato senza impensierire Barosi.<\/b><br\/><br\/><b>68’ <\/b><b>Stijepovic calcia su punizione, ma la barriera granata respinge. Sulla palla vagante Raimo tenta il sinistro e Moscati devia quel tanto che basta per battere Sarri: raddoppio dei grifoni. <\/b><br\/><br\/><b>77’ <\/b><b>Combinazione tra Semprini, Catanese e Barba che porta il numero 10 davanti a Barosi: l’ex Monza è glaciale e dimezza lo svantaggio. <\/b><br\/><br\/><b>94’ <\/b><b>Il forcing granata viene archiviato da un calcio di rigore conquistato dal solito Raimo. Dal dischetto Galligani non sbaglia e chiude il match.<\/b> —<b>P.M.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": " P.M. ",
    "URL": "2021\/03\/01\/news\/al-34-catanese-spreca-da-ottima-posizione",
    "Abstract": "",
    "Categorie": ""
}