{
    "Titolo": "Fontanelli: una visione arretrata dello sviluppo, lo certificano i numeri",
    "ID articolo": "139971463",
    "Testo": "<p><b>PISA. <\/b>«I numeri dicono una cosa diversa rispetto alle parole». Continua il botta e risposta sul futuro della città, attraverso le previsioni del Piano strutturale intercomunale, tra l’ex sindaco <b>Paolo Fontanelli<\/b> e l’assessore all’urbanistica Massimo <b>Dringoli<\/b>. «Mi sarei aspettato nella replica dell’assessore Dringoli un ragionamento di smentita o di motivazione fondato sui dati oggettivi, ovvero sui numeri», inizia così la controreplica di Fontanelli, che aggiunge: «Il centro della critica che come Sinistra Civica Ecologista abbiamo rivolto al Piano strutturale intercomunale sta in una visione arretrata dello sviluppo e della gestione del territorio, in cui emerge una scelta concreta in direzione del consumo di nuovo suolo, nonostante si cerchi negarla o di nasconderla. Le cifre parlano chiaro e Dringoli cerca di sviare il discorso su scelte urbanistiche di quarant’anni fa». <br\/><br\/>I numeri, dunque, secondo Fontanelli: «I conteggi sui mq di superficie utile lorda scritti nel Piano, e riguardanti tutte le funzioni, prevedono 455.600 mq di nuova edificazione e 272.690 mq di riuso\/recupero, ai quali vanno aggiunte quote di superficie accessoria (garage, porticati, vani scala, eccetera) e le quote per le aree a standard di legge, e si arriva ad un totale di consumo di suolo di circa 105-110 ettari. Ovvero l’equivalente di 180 campi di calcio, in cui si prevedono 1.783 nuovi alloggi e 1.499 nuovi posti letto per alberghi oltre ai 1.288 derivanti dal riuso. Un totale di nuovi posti letto nella ricettività alberghiera che equivale a circa 30 nuove strutture da 90 camere. Tra l’altro queste previsioni non annullano quelle già programmate sulle grandi trasformazioni urbane, come la caserma Artale o l’area del Santa Chiara, che si fondano su consistenti potenzialità abitative». Tutto questo «in un contesto di assenza di analisi aggiornate sui reali bisogni abitativi, sulle tendenze demografiche e sulla consistenza dell’esistente non utilizzato – dice ancora Fontanelli –. Ecco, dire che queste previsioni sono “in contrasto con il consumo di suolo e la dispersione abitativa” come fa Dringoli è quantomeno mistificatorio».<br\/><br\/>Sulla previsione di una nuova viabilità a nord di Porta a Lucca «stabilita, dice Dringoli, per togliere I Passi dall’isolamento del passaggio a livello, dimentica che è previsto poco più a nord de I Passi il passaggio della tangenziale nord est che può risolvere il problema senza ulteriori strade che, come insegnano vicende simili, finiscono per incentivare la trasformazione di aree da agricole a edificabili. Si tratta comunque di una dimenticanza che dimostra quanto sia vacuo pensare di pianificare senza tenere di conto delle relazioni economiche, sociali e infrastrutturali con i Comuni di San Giuliano, Calci, Vecchiano e Vicopisano». <br\/><br\/>«Notiamo invece – prosegue Fontanelli – che nella replica dell’assessore si evita di fare riferimento all’eccessiva previsione di parcheggi nella zona di Porta Nuova e Porta a Lucca, talvolta sacrificando anche aree a verde pubblico, da noi denunciata come nociva sul piano della conseguente stabilizzazione del turismo “mordi e fuggi” nella zona della Piazza dei Miracoli, mentre ciò che serve è puntare alla crescita dell’offerta e dei servizi turistici verso i musei dei lungarni e il centro cittadino. Solo in questo modo è possibile aumentare i tempi di permanenza dei turisti e rilanciare le attività commerciali collegate nel centro città».<br\/><br\/>«Al di là della normale polemica sulle politiche urbanistiche, che comunque sono destinate a incidere nella vita della comunità, appare imbarazzante – conclude – il ragionamento sulla pandemia, valutata come un evento di passaggio che non lascerà conseguenze. Un atteggiamento sbagliato, che finora ha portato la giunta a ignorare l’esigenza di mettere insieme, in un tavolo di confronto comune i principali attori istituzionali, economici e sociali, per vedere insieme come organizzare una risposta efficace alla crisi determinata dalla pandemia». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/fontanelli-una-visione-arretrata-dello-sviluppo-lo-certificano-i-numeri",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}