{
    "Titolo": "Ingiustificato chiudere estetiste e parrucchieri",
    "ID articolo": "139971525",
    "Testo": "<p><b>PISTOIA<\/b>. La chiusura di barbieri, parrucchieri ed estetiste nelle zone rosse, che, come annunciato da Draghi, potrebbe essere inserita nel prossimo decreto del presidente del consiglio, viene considerata «ingiustificata» dalla Confartigianato di Pistoia. <br\/><br\/>«In questi mesi – lamenta<b> Hugo Morrone<\/b>, presidente provinciale di Confartigianato Benessere – le imprese di acconciatura ed estetica hanno applicato con la massima diligenza le linee guida dettate dalle autorità sanitarie e dal governo, intensificando le già rigide misure previste dal settore sul piano igienico-sanitario, e si sono riorganizzate per garantire la massima tutela della salute degli imprenditori, dei loro collaboratori e dei clienti. Prevedere la loro chiusura sarebbe un provvedimento ingiustificato». <br\/><br\/>Se il governo dovesse procedere con la chiusura, oltretutto, favorirebbe la crescita del fenomeno della concorrenza sleale, come sottolinea <b>Alessandro Corrieri<\/b>, presidente della Confartigianato Pistoia. <br\/><br\/>«La sospensione delle attività svolte in sicurezza – spiega Corrieri – finirà per innescare l’impennata dell’offerta di prestazioni da parte di operatori abusivi, che rappresentano il vero pericolo per la salute dei cittadini, oltre che danneggiare ulteriormente sul piano economico le aziende in regola. Senza considerare che a fronte di ulteriori misure restrittive, gli imprenditori non possono attualmente contare su alcuna certezza per quanto riguarda gli interventi di ristoro». <br\/><br\/>Da marzo a maggio2020, secondo la Confartigianato, per l’effetto combinato dei mancati ricavi a causa della chiusura e della concorrenza dell’abusivismo, a livello nazionnale le imprese di acconciatura e di estetica hanno registrato una perdita di 1.078 milioni di euro.<br\/><br\/>Per questo, la Confartigianato di Pistoia chiede al presidente della Regione Toscana, <b>Eugenio Giani<\/b>, di avviare «una forte azione nei confronti del governo affinché vengano riconsiderate le misure restrittive, a tutela della salute dei cittadini e dell’economia del settore». — <br\/><br\/><br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/ingiustificato-chiudere-estetiste-e-parrucchieri",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}