{
    "Titolo": "Danni vandalici alle auto «Serve la videosorveglianza»",
    "ID articolo": "139971507",
    "Testo": "<p><b>TERRICCIOLA. <\/b>Auto danneggiate, sfregi alla carrozzeria, vandalismi all’apparenza gratuiti. I cittadini si lamentano e chiedono un sistema di videosorveglianza per poter risalire agli autori dei danni.<br\/><br\/>Succede a Terricciola, in particolare nell’area di sosta in via Pozzuolo. Un ampio parcheggio sterrato, proprio all’ingresso del borgo dell’alta Valdera. Qui posteggiano l’auto i residenti, considerando che si tratta di uno spazio vicino alle abitazioni e ritenuto, quindi, al sicuro da episodi spiacevoli. E invece, a quanto pare, non è così.<br\/><br\/>In questi giorni le vetture in sosta sono state colpite da mani ignote, che si sono “divertite” a graffiare la carrozzeria. L’episodio è stato raccontato sui <i>social<\/i> da un cittadino, che ha allegato anche le fotografie della propria auto, la cui fiancata è stata completamente graffiata.<br\/><br\/>Non è la prima volta che Terricciola viene presa di mira da malintenzionati. Negli anni scorsi, a più riprese, e anche in tempi recenti, si sono registrati danneggiamenti al complesso degli ipogei, sito archeologico che si snoda sotto il paese e che ha un accesso dalla splendida terrazza panoramica. In più di un’occasione i vandali hanno scassinato la chiusura che impedisce l’ingresso ai cunicoli realizzati in epoca etrusca.<br\/><br\/>Gli ipogei, però, ora sono sorvegliati da un sistema di videocamere che scoraggia chi ha intenzione di commettere atti vandalici e garantisce la sicurezza.<br\/><br\/>Lo stesso dovrebbe accadere per il parcheggio di via Pozzuolo. Lo chiedono i cittadini, per poter posteggiare la macchina senza essere costretti ad avere la paura di ritrovarla – il mattino successivo – con danni da diverse centinaia di euro.<br\/><br\/>Ora, dunque, la palla passa all’amministrazione comunale guidata da <b>Mirko Bini<\/b>, l’unico soggetto che ha la possibilità di installare gli occhi elettronici sull’area di sosta finita nel mirino dei vandali.<br\/><br\/>Al di là di cosa deciderà il Comune, resta l’amaro in bocca per una serie di episodi tutt’altro che felici, in una realtà, come quella di Terricciola, in cui questo tipo di situazioni, fino a non molti anni fa, erano del tutto inesistenti. –<br\/><br\/><b>Tommaso Silvi<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Tommaso Silvi ",
    "URL": "2021\/03\/01\/news\/danni-vandalici-alle-auto-serve-la-videosorveglianza",
    "Abstract": "",
    "Categorie": ""
}