{
    "Titolo": "Abbigliamento surf e musica rap Higherground, dai sogni alla realtà",
    "ID articolo": "139971391",
    "Abstract": "L’isola immaginaria dei progetti di mattia e federico ",
    "Testo": "<p><b>follonica. <\/b>Un’isola dai confini insolitamente geometrici è lo scenario immaginato da <b>Mattia Fara<\/b> e <b>Federico Irace<\/b> capace di contenere tutti i loro progetti: una linea di abbigliamento “streetwear”, ovvero legata alla cultura surf e skate, e un’etichetta discografica dedicata alla musica rap e trap.<br\/><br\/>Proprio quell’isola è infatti al centro dell’insolita campagna pubblicitaria che ha invaso Follonica nelle ultime settimane, dai grandi manifesti ai volantini lasciati sui lunotti delle auto in sosta. Pochi elementi: una mappa che mostra l’isola dall’insolito profilo e il marchio di Higherground, compare solo questo sui fogli lasciati in giro per Follonica. Un messaggio criptico che incuriosisce e che porta a domandarsi cosa sia quell’isola. Soltanto collegandosi al sito web creato dal duo tutto diventa chiaro: Higherground è il contenitore delle tante idee dei due giovani follonichesi che in questo modo hanno voluto far conoscere la loro impresa. <br\/><br\/>«Higherground un marchio nato da un nostro sogno, mio e di Mattia, del 2017 – spiega Federico, 22 anni – in quell’anno abbiamo deciso di fare la prima maglia. Siamo appassionati di musica e di moda e abbiamo provato a lanciare questa prima idea che ha avuto riscontro tra gli amici. Da lì abbiamo iniziato a sperimentare ed è nata una linea di abbigliamento nuova». <br\/><br\/>Sul sito si trova quindi il negozio virtuale dei due giovani follonichesi ancora alle prese con l’università. Proprio Federico nel suo percorso accademico si è prestato allo studio della comunicazione persuasiva e della pubblicità e l’insolita comunicazione che il duo ha scelto per il proprio marchio nasce proprio da questi studi.<br\/><br\/>“From nothin’to Higherground”, ovvero “dal nulla al livello più alto” è lo slogan di Federico e Mattia: «Un partire dal niente e puntare ad un livello superiore – dicono – migliorarsi sempre, provare a creare qualcosa di più grande». <br\/><br\/>L’etichetta discografica è il progetto più recente, nato dalla passione per la musica di Mattia, 20 anni, studente al conservatorio di Livorno. Anche in questo caso l’attività punta tutto sulla cultura underground. Ed è l’isola il contenitore di tutti questi progetti: «L’isola – dice Federico – rappresenta un luogo immaginario, la meta da raggiungere. Ed è il luogo che abbiamo scelto per dare una casa alle nostre idee. Via via ne tireremo fuori altre ma – conclude – tutte saranno ambientate idealmente in quel luogo». <br\/><br\/>Il sogno dei due giovani imprenditori è quello di laurearsi e di poter continuare a dare corpo a questo progetto, diventato ormai un impegno importante. Restare a Follonica? «Perché no – dicono – il nostro progetto sta andando bene e vogliamo credere che presto diventerà un lavoro a tempo pieno». —<br\/><br\/><b>Giulia Sili<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "Giulia Sili ",
    "URL": "2021\/03\/01\/news\/abbigliamento-surf-e-musica-rap-higherground-dai-sogni-alla-realta",
    "Categorie": ""
}