{
    "Titolo": "Nessun settore si salva dalla crisi economica Il bilancio del 2020",
    "ID articolo": "139971526",
    "Testo": "<p><b>pistoia.<\/b> Il 2020 si è chiuso con 27.849 imprese attive nella provincia di Pistoia: lo 0,6 per cento in meno rispetto al 2019. Una variazione maggiore rispetto alla media interprovinciale.<br\/><br\/>Queste, e altre, le cifre che la presidente della Camera di commercio di Pistoia-Prato <b>Dalila Mazzi<\/b> ha illustrato nel corso della riunione che la prefettura ha convocato nell’ambito del monitoraggio dello stato di salute del tessuto produttivo locale. Presenti in videoconferenza, il prefetto <b>Gerlando Iorio<\/b>, associazioni di categoria e organizzazioni sindacali della provincia.<br\/><br\/>Dall’analisi dei dati, emerge un calo di imprese in tutti i settori, dall’agricoltura al turismo e ristorazione, dal manifatturiero al commercio. Si salvano il settore dei servizi, in particolare i servizi legati all’informatizzazione e quello delle costruzioni, con crescite contenute.<br\/><br\/>In generale il 2020 ha visto una sensibile contrazione dei flussi di iscrizioni e di cessazione rispetto alla media degli anni precedenti. «Un aspetto – spiega la Camera di commercio – che è certamente da ricondursi al periodo di sospensione delle attività durante la primavera e alle nuove restrizioni introdotte in autunno in corrispondenza della cosiddetta “seconda ondata” dell’emergenza sanitaria».<br\/><br\/>Tra i settori si riscontrano tendenze diverse, anche se quasi tutte con un tasso di crescita negativo, in primis, il settore turistico e della ristorazione, con un -3,8 per cento. A seguire, il settore dei trasporti (-3 per cento), il manifatturiero (-2,6), il commercio (-1,8) e l’agricoltura, silvicoltura e pesca (-1,4).<br\/><br\/>Andamenti particolarmente negativi si sono registrati nel manifatturiero, in particolare nell’industria alimentare, nell’industria tessile, nelle calzature e produzione di articoli in pelle e ancora nell’industria del mobile.<br\/><br\/>All’interno della provincia di Pistoia, la distribuzione territoriale del dato mostra tassi di crescita diversi tra i comuni. Il tasso di crescita è maggiormente negativo nel quadrante metropolitano (-0,4 per cento) rispetto a quello montano e della Valdinievole (entrambi -0,1).<br\/><br\/>Altro segno meno per le imprese giovanili: calate rispetto all’anno precedente addirittura del 6,6 per cento.<br\/><br\/>Al termine della riunione, i partecipanti hanno concordato di verificare la possibilità di intraprendere, in sede locale, ogni iniziativa utile per fronteggiare la situazione di criticità. —<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/nessun-settore-si-salva-dalla-crisi-economica-il-bilancio-del-2020",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}