{
    "Titolo": "Sull’inclusione sociale la Lega si divide in due ",
    "ID articolo": "139971539",
    "Abstract": "Spaccatura del gruppo consiliare al momento di votare in merito al progetto di contrasto alla povertà educativa ",
    "Testo": "<p><b>Giacomo Bertelli<\/b><br\/><br\/><b>CERTALDO. <\/b>Contrasto alla povertà educativa, la Lega si incrina al momento del voto in consiglio comunale, con due sì e altrettante astensioni. È accaduto nell’ultima seduta a Certaldo del 27 febbraio e ha visto due consiglieri del Carroccio, <b>Emmanuele Nencini e Stefano Giannoni,<\/b> votare a favore del progetto presentato a livello di area Empolese Valdelsa. Astenuti invece il capogruppo <b>Damiano Baldini ed Eliseo Palazzo,<\/b> che hanno apprezzato tale idea ma hanno preferito poi astenersi, in attesa di vedere il progetto nero su bianco. Nessun commento dal centrodestra, senza dimenticare che a livello di area, la posizione del Carroccio su questo progetto è stata ben chiara ed unita, volta all’astensione. Il progetto, finalizzato al contrasto della povertà educativa e il sostegno delle opportunità culturali ed educative di persone minorenni, prende il nome di “Educare in comune”. Montespertoli è il comune capofila, assieme alla collaborazione di Capraia e Limite, Castelfiorentino, Cerreto Guidi, Certaldo, Gambassi, Montaione e Montelupo Fiorentino. L’assessore all’istruzione, <b>Benedetta Bagni<\/b>, ha presentato il piano: «Il tema scelto è stato l’inclusione e su Certaldo vorremmo portare avanti tematiche legate alla disabilità, soprattutto in ambito scolastico, all’interno del Parco Libera Tutti, dove sta per partire un nuovo cantiere. Un progetto che porteremo avanti con l’istituto scolastico e che, al di là del risultato finale che emergerà da questo bando, ci permette di avere un qualcosa che è destinato a rimanere, dove saranno coinvolte le associazioni del territorio» . Il capogruppo del Carroccio, Baldini, chiede però dettagli:«Abbiamo affrontato il progetto in commissione, è un bando nobile ma non abbiamo concretamente in mano qualcosa. Voterò una astensione per approfondire poi successivamente» . I consiglieri di opposizione, Giannoni e Nencini, sposano la linea della maggioranza: «Noi non votiamo le intenzioni, quindi non vedo niente in contrario, siamo favorevoli. Ogni progetto è migliorabile, ma questa è una importante base» . Per la Lega ha concluso Palazzo: «Se dobbiamo votare un documento ma non ho una idea in mano, dovrei solo scegliere un buon proposito» . All’attacco il Pd con la consigliera<b> Cristina Scardigli:<\/b> «L’opposizione non sa spiegare il perché della sua decisione di astensione» e il sindaco <b>Giacomo Cucini,<\/b> non ci sta:«Il progetto c’è e riguarda l’inclusione sociale, non c’è molto altro da dire». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Giacomo Bertelli ",
    "URL": "2021\/03\/01\/news\/sull-inclusione-sociale-la-lega-si-divide-in-due",
    "Categorie": ""
}