{
    "Titolo": "The Cage e Zen Circus muti per “L’Ultimo Concerto” ",
    "ID articolo": "139971444",
    "Abstract": "Mossa a sorpresa dei live club e della  campagna che annunciava sabato esibizioni  in streaming in tutta Italia: ovunque scene silenziose per ribadire l’sos della musica",
    "Testo": "<p><b>Dario Serpan<\/b><br\/><br\/><b>LIVORNO. <\/b>Dieci minuti di video in cui gli Zen Circus sono seduti e silenti sul palco del The Cage, mentre alle loro spalle tutto sembra pronto. Ci sono gli strumenti, le luci e i visual. Ma questo concerto inizia o no? Quando scocca l’ora X si svela il tranello: niente esibizione, infatti gli Zen restano seduti e silenti, mentre alle loro spalle i tecnici smontano tutto l’allestimento e portano via gli strumenti. Sullo schermo il nome della band viene sovrastato da un grande punto interrogativo, della serie: ma cosa sta succedendo? Ci sono migliaia di persone online in attesa che la band pisana inizi a suonare, invece niente. Si spengono le luci, ma non il grande punto interrogativo, quello che ha segnato tutta la campagna intitolata “L’Ultimo Concerto?”. Alla fine del video compare una frase di David Bowie: “Dove siamo adesso? Nel momento in cui lo capisci, capisci di averlo capito”. E subito sotto una grande scritta gialla recita: “Nessun concerto”. È una presa in giro? No, è una protesta collettiva, una provocazione, un grande flashmob virtuale che ha coinvolto simultaneamente oltre 130 live club e circoli in Italia, tutti quelli che hanno aderito all’iniziativa promossa da KeepOn Live, Arci e Assomusica, con la collaborazione di Live DMA. Lanciata a fine gennaio, “L’Ultimo Concerto?” sabato scorso ha vissuto il suo appuntamento clou, quello che (sulla carta) avrebbe dovuto vedere fior di artisti italiani e non solo esibirsi contemporaneamente (alle 21) in streaming sul sito www.ultimoconcerto.it. E invece niente, nessuno suona, ma l’obiettivo di attirare l’attenzione sulla situazione vissuta dal settore della musica dal vivo è centrato in pieno. La data del 27 febbraio era stata scelta poiché cadeva dodici mesi dopo le prime chiusure dovute alla situazione di emergenza sanitaria. A distanza di un anno, i palchi che hanno fatto la storia della musica dal vivo in Italia avrebbero dovuto tornare a illuminarsi contemporaneamente nella stessa serata. E così gli Zen Circus al The Cage e Bobo Rondelli al Borderline di Pisa e poi, giusto per citarne alcuni, Ligabue al Vox di Nonantola, i Subsonica all’Hiroshima Mon Amour di Torino, Marina Rei all’Angelo Mai di Roma, Lo Stato Sociale e I Botanici al Locomotiv di Bologna, i Lacuna Coil all’Alcatraz di Milano, Elio e le Storie Tese al Campus di Parma e tanti altri nomi di grido. Sul sito della campagna ci sono i video realizzati in ciascuno dei locali coinvolti, con i rispettivi artisti protagonisti: chi fa il classico soundcheck, chi si trucca nei camerini, chi ci beve sopra, chi prende la parola e chi fa scena muta. Le spiegazioni sono tutte affidate a questo post manifesto, condiviso anche sulla pagina del The Cage: «Vi aspettavate di vedere un concerto e invece vi siete trovati davanti a un muro di silenzio. Non vi abbiamo preso in giro. I vostri artisti non vi hanno voluto fare un brutto scherzo. Abbiamo voluto trasmettervi un messaggio. Farvi capire qual è la situazione in cui ci troviamo. Da un anno, siamo obbligati al silenzio e cerchiamo di galleggiare, di preservarci per un futuro, che ogni giorno sembra allontanarsi. Abbiamo voluto condividere con voi queste sensazioni e, con ancora questo sapore amaro in gola, vi chiediamo tutto il supporto e la comprensione di cui abbiamo bisogno. Un grazie immenso a tutti gli artisti che hanno preso parte a questa iniziativa. È stato emozionante rivederli nelle varie forme, ancora una volta qui, sui nostri palchi. È stato un colpo al cuore per tutti noi avere l’occasione di riaccendere le luci, i microfoni, le casse, anche solo per poche ore. Questa era la nostra vita fino a un anno fa e vogliamo tornare a viverla. Con voi. Per farlo ora più che mai abbiamo bisogno di essere riconosciuti, di essere adeguatamente sostenuti e promossi, desideriamo essere citati come luoghi di cultura, al pari di cinema e teatri, e non scomparire nel silenzio. Grazie quindi per la vostra partecipazione, per il vostro incoraggiamento, e per la vostra presenza qui, ora, in questo momento che ci auguriamo possa rappresentare una svolta. Un concerto senza musica non è un concerto. Un live club in silenzio non è un live club”. E adesso che succede? «Abbiamo lanciato l’hashtag #prossimoconcerto – dice <b>Toto Barbato<\/b>, direttore artistico del The Cage -, dietro al quale si nascondono le nostre richieste, come recita il manifesto, quindi continuate a seguirci. La pandemia ha azzerato tutto: vogliamo metterci al tavolo per riscrivere le regole del gioco». Quale è il suo pensiero su quanto accaduto sabato? «In un anno in cui tutto il nostro ambiente è stato pervaso dal politically correct, ci voleva qualcosa che uscisse dagli schemi e questa campagna lo ha fatto. Abbiamo scelto uno strumento capace di dare fastidio, ma finalmente la parola live club entra nel patrimonio collettivo italiano. Nel 2021 non possiamo più giustificare cosa siamo, perché i live club sono le fondamenta della musica italiana degli ultimi vent’anni. Sono come le scuole calcio e nelle città di provincia come Livorno hanno il potere di connetterle con l’Europa. Non può esistere la musica senza i live club, e viceversa». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Dario Serpan ",
    "URL": "2021\/03\/01\/news\/the-cage-e-zen-circus-muti-per-l-ultimo-concerto",
    "Categorie": ""
}