{
    "Titolo": "La difesa del Pontedera collassa dopo ben 406 minuti di imbattibilità ",
    "ID articolo": "139971485",
    "Abstract": "Il Grosseto fa valere la perfida legge dell’ex: Lorenzo Raimo si prende la sua rivincita nei confronti dei granata ",
    "Testo": "<p><b>Tommaso Silvi<\/b><br\/><br\/>Poteva essere la partita della svolta, quella in grado di cambiare davvero la prospettiva della parte finale di stagione. E invece, per il Pontedera, è stata la domenica del ritorno sulla Terra. Dopo sette risultati utili consecutivi il Grosseto spazza via le certezze di Caponi e compagni. E dopo 406’ di imbattibilità, la difesa granata collassa, concede tre reti e diverse occasioni pericolose agli avversari. Ma non è tutto da buttare, sia chiaro. Gli uomini di Maraia c’hanno messo il cuore, provando fino all’ultimo a raddrizzare una partita che un giovane terzino nato nel 1999 ricorderà per tutta la vita. È la legge dell’ex, che a volte sa essere proprio perfida.<br\/><br\/><b>RAIMO SUPERSTAR <\/b><br\/><br\/>Estate 2018. Il Pontedera si sta preparando al campionato di serie C. In granata arriva un giovanissimo esterno difensivo. Ha giocato da protagonista in serie D nella Massese, sembra pronto per il professionismo. Si chiama Lorenzo Raimo e, nell’intera stagione, collezionerà appena una manciata di presenze, quasi tutte partendo dalla panchina. Nella scorsa stagione, Raimo ha iniziato in D nel Ponsacco, poi è passato al Grosseto, con cui ha vinto il campionato. Ieri si è preso la sua personale rivincita nei confronti del Pontedera. Ha segnato il primo gol con un tiro cross che ha mandato in tilt Sarri. Ha calciato il missile che ha portato alla deviazione vincente di Moscati, valida per il momentaneo 2-0. Poi, per completare il lavoro, ha mandato al bar mezza difesa del Pontedera, prima di farsi stendere da Benassai. Calcio di rigore trasformato da Galligani e 3-1 definitivo per il Grosseto. <br\/><br\/><b>ATTACCO SPUNTATO <\/b><br\/><br\/>La sconfitta dello Zecchini non è soltanto Raimo. Contro il Grifone il Pontedera ha messo a nudo uno dei suoi punti deboli. Il reparto offensivo. Magrassi con la maschera per proteggere il suo naso “traballante” ha fatto quel che ha potuto. Nel primo tempo, Benedetti lo ha assistito poco. Poi è entrato Semprini, a riformare il 3-5-2 classico, ma la sostanza non è cambiata. Pochi tiri in porta da parte del Pontedera, nonostante un possesso palla prolungato, specie nel secondo tempo. La forza dei granata, nel magico inizio del girone di ritorno, è stata soprattutto la difesa. Ieri, però, Risaliti, Piana e Benassai hanno balbettato in alcune circostanze, non riuscendo a contenere la dinamicità di Boccardi e Moscati. Il calcio, comunque, offre sempre l’occasione per rifarsi: mercoledì alle 18.30 arriva la Pistoiese.<br\/><br\/><b>RIPARTIRE DA QUI <\/b><br\/><br\/>Anche da Grosseto, comunque, il Pontedera può portare via un elemento positivo. Il carattere. Il 2-0 di Moscati poteva tagliare gambe e morale al gruppo, che invece ha raggiunto la rete della speranza di Barba. Per ampi tratti della gara i granata hanno tenuto in mano il pallino del gioco. Per vincere, però, bisogna segnare. E questo Pontedera – ancora in zona playoff – fatica a buttarla dentro. —© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "Tommaso Silvi ",
    "URL": "2021\/03\/01\/news\/la-difesa-del-pontedera-collassa-dopo-ben-406-minuti-di-imbattibilita",
    "Categorie": ""
}