{
    "Titolo": "Il Seravezza dei miracoli riapre il campionato ",
    "ID articolo": "139971376",
    "Abstract": "Sovvertito il pronostico nella sfida con la capolista Aglianese. E il Real Forte si allontana sempre più dalla zona playout",
    "Testo": "<p><b>Viareggio. <\/b>Alla fine il colpaccio versiliese è arrivato: a cadere sotto i colpi del Seravezza è stata infatti - per giunta tra le mura di casa - la capolista Aglianese, costretta ad uscire dal campo sul risultato di 1-0 che ha premiato proprio i verdazzurri di Walter Vangioni. È senza dubbio questo il risultato più eclatante di una giornata che ha visto salire a tre i rinvii a causa delle predisposizioni sanitarie anti Covid-19 stabiliti dalle asl territoriali di competenza nel solo girone D tosco-emiliano di serie D. Oltre al già annunciato GhiviBorgo-Mezzolara infatti sono slittate a data da destinarsi anche Fiorenzuola-Marignanese e Rimini-Lentigione, aumentando così la calca di recuperi che il dipartimento interregionale deve ancora mettere a calendario (per adesso, gli unici previsti sono i due che si disputeranno mercoledì: Forlì-Real Forte e Rimini-Sammaurese).<br\/><br\/>A sorridere quindi della brusca - e inattesa - frenata della capolista è sicuramente la Pro Livorno Sorgenti, capace di imporsi per 2-1 in casa della Correggese e di iniziare quindi (da terza classificata) la difficoltosa rincorsa alla vetta.<br\/><br\/>Importante successo in trasferta a Bologna anche quello del Prato sulla Progresso: il 2-0 con cui si è conclusa la sfida ha permesso infatti alla compagine toscana di portarsi a quota 35 punti, a -8 dalla capolista, e soprattutto di scavare un divario con le squadre alle proprie spalle (la più vicina - la Correggese - si trova ora a 6 punti di distacco).<br\/><br\/>Scendendo lungo la classifica, vittoria facile per il Forlì contro il fanalino di coda Corticella (3-1), mentre punti importanti in ottica salvezza li hanno maturati Real Forte-Querceta e Sammaurese: i versiliesi imponendosi al Necchi Balloni per 1-0 sul Sasso Marconi, mentre gli emiliani vincendo (e convincendo) con il risultato finale di 2-0 nel match casalingo contro la Bagnolese. —<br\/><br\/><b>G.B. <\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "G.B.  ",
    "URL": "2021\/03\/01\/news\/il-seravezza-dei-miracoli-riapre-il-campionato",
    "Categorie": ""
}