{
    "Titolo": "Il Centro federale Corte degli Ulivi in piena attività nonostante il Covid",
    "ID articolo": "139971427",
    "Testo": "<p><b>grosseto. <\/b>Calcio giovanile fermo. Ma non quello che si pratica nei Centri federali territoriali giovanili della Federcalcio, come quello della Corte degli Ulivi alle porte di Grosseto.<br\/><br\/>Con la Toscana, e la provincia di Grosseto confermate in piena zona arancione per via del Covid, il calcio giovanile non gioca e partecipa a competizioni, ma si allena regolarmente. Il Centro federale Corte degli Ulivi, una delle tre eccellenze, assieme a quella di Firenze e San Giugliano Terme nel pisano, del Settore giovanile e scolastico della Figc Toscana, non si è mai fermato con gli allenamenti settimanali, che solitamente si svolgono il lunedì pomeriggio seguendo tutte le misure e i protocolli previsti dalla normativa anti-Covid.<br\/><br\/>I ragazzi, circa una ventina, provenienti dalle società di calcio della provincia di Grosseto e alcune anche limitrofe, ogni settimana apprendono della convocazione dal bollettino ufficiale della Figc Toscana, e si presentano agli allenamenti, che da protocollo si tengono in forma individuale. Oltre che a tutto il kit personale per allenarsi e mascherina, serve anche l’autocertificazione firmata da un genitore. A fine seduta, niente spogliatoi, le norme per la prevenzione della pandemia ne vietano l’uso, e genitori non ammessi all’interno del Centro, quindi fuori dalla struttura ad aspettarli. Queste sono le norme in zona arancione.<br\/><br\/>Lo staff del centro, formato da un gruppo di professionisti super collaudato e preparato, è diretto, in qualità responsabile organizzativo, da <b>Stefano Guerrini<\/b> e da <b>Christian Morgia<\/b>, che ne è il responsabile tecnico. Dello staff fanno parte: <b>Matteo Pratesi<\/b> allenatore Under 15, <b>Luca D’Andrea<\/b> allenatore Under 14, <b>Francesco Rosi<\/b> allenatore Under 13, <b>Fabio Cappelletti<\/b> allenatore, <b>Riccardo Dellepiane<\/b> allenatore dei portieri, <b>Fabrizio Ricci <\/b>preparatore atletico, <b>Claudio Pagliara<\/b> medico, <b>Marika Di Benedetto<\/b> psicologa e <b>Davide Velluti<\/b> fisioterapista.<br\/><br\/>Questi i ragazzi convocati, tra parentesi la società di appartenenza, che prenderanno parte alla seduta di allenamento in programma oggi: Alessandro Balassone, Diego Bigoni, Ernesto Montemaggiore, Michele Pinotti, Lorenzo Tassi (Nuova Grosseto), Andrea Balistrieri, Achille Zella, Vittoria Masala, Antonio Nastro, Diego Riemma, Tommaso Temperani, Alessio Tarlev (Roselle), Lorenzo Cerone, Cristian Lorenzoni, Juan Esteban Tiberi, Niccolò Tortora (Invictasauro), Santiago Murineddu, Tommaso Barneschi, Ettore Sabbatini (Pianese), Achille Gabrielli (Argentario), Alessandro Ghilardini (FollonicaGavorrano), Alessio Scorretti (Venturina). —© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/il-centro-federale-corte-degli-ulivi-in-piena-attivita-nonostante-il-covid",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}