{
    "Titolo": "«Grazie a chi ha seguito aiutando il nostro Fabio E a chi ci è stato vicino»",
    "ID articolo": "139971498",
    "Abstract": "Ospite della stella maris morto a 31 anni ",
    "Testo": "<p><b>fauglia. <\/b>Il 19 febbraio <b>Fabio Giannini<\/b>, lucchese di 31 anni, ospite della struttura della Stella Maris di Montalto, lasciava per sempre i suoi affetti, poche ore dopo essere stato trasferito dall’ospedale di Livorno, dove era ricoverato da una settimana, all’hospice della stessa città. Nel ricordo dell’amato figlio scomparso, i genitori <b>Ulisse <\/b>ed <b>Elisa Giannini <\/b>ringraziano quanti, nel momento della malattia, ma anche negli anni precedenti, sono stati accanto a Fabio e hanno lavorato incessantemente per lui e lo hanno sostenuto, rendendo felice e sicura la sua vita. In primo luogo il ringraziamento generale a tutta la struttura di Stella Maris, allo lo staff dirigenziale, in particolare al suo presidente, l’avvocato <b>Giuliano Maffei<\/b>. E ai medici – dottor <b>Moreno Cerrai<\/b>, dottori <b>Vittorio Belmonti <\/b>e dottoressa<b> Graziella Bertini<\/b> – della struttura di Montalto, con la dottoressa <b>Carla Purgatori<\/b>, medico di base della stessa. «In questo luogo – aggiungono i genitori – ci preme di sottolineare il grande affetto e cura che tutti, medici, infermieri e operatori, ognuno nel proprio ruolo, hanno avuto per nostro figlio». A Cisanello, Fabio è stato visitato e curato nel reparto di Endoscopia toracica: i genitori ringraziano il dottor <b>Alessandro Ribechini <\/b>e il suo staff. Durante la sua degenza qui e all’ospedale di Livorno, «Fabio è stato assistito 24 ore al giorno dagli operatori del progetto Pass: ringraziamo la responsabile, dottoressa <b>Eluisa Lo Presti<\/b>». Inoltre i coniugi Giannini esprimono gratitudine a «reparto Covid di Livorno, secondo padiglione, secondo piano. Diciamo grazie a tutti i medici e gli infermieri di questo reparto e dell’hospice. Ma anche tutti coloro che a Fauglia e a Livorno sono stati di sostegno a Fabio». Infine, «grazie a tutte le persone che ci sono state vicine nel nostro dolore e ad <b>Antonella Carta Adamo<\/b>, presidentessa dell’associazione Agosm e alla segretaria <b>Susanna Grossi<\/b>». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/grazie-a-chi-ha-seguito-aiutando-il-nostro-fabio-e-a-chi-ci-e-stato-vicino",
    "Autore": "",
    "Categorie": ""
}