{
    "Titolo": "«Il nuovo fontanello darà ai cittadini di Riglione un servizio migliore» ",
    "ID articolo": "139971468",
    "Abstract": "L’assessore replica dopo la protesta del comitato locale «Anche quelli di Acque sono a pagamento con la bolletta»",
    "Testo": "<p><b>PISA. <\/b>«Sono sicuro che i cittadini resteranno soddisfatti del servizio». Replica così l’assessore <b>Raffaele Latrofa<\/b> dopo la protesta del comitato per l’acqua pubblica gratuita Riglione. Il motivo della manifestazione è la decisione della giunta comunale di installare in due quartieri (San Giusto-Marco oltre che Riglione) un fontanello di acqua a pagamento. «Non troviamo corretto che l’assessore Latrofa – hanno detto quelli del comitato durante la protesta di sabato – abbia deciso di non affidare ad Acque Spa la realizzazione del nuovo fontanello, ma che si sia preferito fare un bando per la realizzazione da parte di una società privata che poi farà pagare l’acqua erogata. Soprattutto in un momento di difficoltà economica riteniamo corretto aiutare le famiglie in difficoltà e che quindi che l’erogazione dell’acqua sia gratuita per i fruitori».<br\/><br\/>«Credo sia giusto fare delle precisazioni – risponde Latrofa – anche perché è stata la giunta nel suo complesso e non solo il sottoscritto a prendere questa decisione, finalizzata a dare ai cittadini un servizio diverso in grado di erogare anche acqua gassata e fresca».<br\/><br\/>Sulla questione del servizio a pagamento, l’assessore dice: «Vorrei sottolineare che i fontanelli di Acque Spa non sono gratuito come viene affermato, ma che vengono pagati da tutti i cittadini attraverso le bollette. Nel caso dei nuovi fontanelli la differenza è che l’acqua verrà pagata soltanto da chi l’acqua la prende».<br\/><br\/>Questi nuovi fontanelli funzioneranno mediante un chip, dunque con una tessera ricaricabile. «La ricarica – dice ancora Latrofa – potrà avvenire con denaro, ma potranno essere concesse anche forme di gratuità attraverso le fasce di reddito, erogando acqua che potrà essere anche sia gassata che fresca. Ad esempio, abbiamo ipotizzato convenzioni con l’Università o altri enti per rendere il servizio gratuito o a costi ancor più contenuti. Noi pensiamo in questo modo di poter rendere un servizio in più, come avviene anche in altre parti d’Italia».<br\/><br\/>Secondo l’assessore, il mettere l’erogazione a pagamento «ha anche il pregio di riuscire a dissuadere rispetto a comportamenti non corretti, come accade in altri casi, soprattutto perché l’acqua è un bene che non deve essere sprecato».<br\/><br\/>Poi la polemica politica: «A Riglione un fontanello arriva e sarà una risposta di qualità, non mi sembra invece che il Pd, sin da quando era alla guida del locale Ctp, sia riuscito in questo». L’obiettivo è inaugurare il fontanello per il 22 marzo, giornata mondiale dell’acqua. «Questa sarebbe la nostra intenzione – conclude Latrofa – e sono sicuro che i cittadini saranno contenti». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/il-nuovo-fontanello-dara-ai-cittadini-di-riglione-un-servizio-migliore",
    "Autore": "",
    "Categorie": ""
}