{
    "Titolo": "«L’1-0 ci sta anche stretto, complimenti a tutti i ragazzi»",
    "ID articolo": "139971419",
    "Abstract": "Il vicepresidente Mansi respinge le ipotesi di ridimensionamento, spiega le scelte di mercato e auspica un girone di ritorno importante ",
    "Testo": "<p>Un punto nelle ultime due partite con le ultime in classifica avevano ridimensionato le ambizioni del FolGav: la vittoria, di misura, contro il Trestina ha invece riportato il sereno in casa maremmana. «Ci tengo a fare i complimenti ai ragazzi per la prova contro il Trestina, anche perché siamo sempre molto duri quando le cose non vanno – dice il vice presidente dei minerari <b>Lorenzo Mansi<\/b> – Pensavamo di conoscere le potenzialità della nostra rosa e contro la seconda forza del campionato sono venute fuori. L’1-0 è un risultato che ci sta anche stretto, complimenti a tutti per la prestazione». Sulle scelte di fare mercato nelle ultime settimane Mansi spiega: «Sono legate ad esigenze tecniche, volute dall’allenatore. Ci sono state delle uscite e quindi dei nuovi arrivi. Non c’è nessun ridimensionamento, anzi è stato bravo il direttore generale Filippo Vetrini, per il lavoro svolto a cui faccio i complimenti avendo centrato tutti gli obbettivi. Abbiamo limato una macchina che è già di livello altissimo, e ci aspettiamo un girone di ritorno importante». <br\/><br\/>Asciutto come suo costume il tecnico <b>Giancarlo Favarin<\/b>: «Sapevamo di trovare una squadra in salute, fisica, che arrivava da risultati importanti. Secondo me abbiamo fatto una grande partita e possiamo dire che il minimo scarto finale non rispecchia quanto abbiamo creato in 90 minuti, ma il risultato è meritato e dobbiamo fare i complimenti ai ragazzi». Sugli arrivi del mercato Favarin concorda con Mansi: «È chiaro che per esempio Staiano era un po’ che non giocava e dobbiamo avere un minimo di pazienza, visto anche il nuovo contesto. Ma il gruppo ha uno zoccolo duro e riesce poi ad andare avanti per tutti. Ora serve dare continuità anche se abbiamo un calendario pesante. Qualche inciampo con le squadre piccole? Non so, con le grandi abbiamo fatto bene e c’è il rischio di poterle perdere, ma possiamo ed è meglio giocare anche con chi ci sta sotto e vincere. Questa è una squadra che nelle partite importanti non ha mai sbagliato, mi aspetto sempre le prestazioni, e sui risultati dipendono da tanti fattori e sull’impegno e la voglia di affrontare queste partite la squadra da garanzie. Non voglio ora alzare l’asticella, vediamo cosa possiamo fare». — <b>  En. G.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "  En. G. ",
    "URL": "2021\/03\/01\/news\/l-1-0-ci-sta-anche-stretto-complimenti-a-tutti-i-ragazzi",
    "Categorie": ""
}