{
    "Titolo": "Parcheggio alle cascate La minoranza insorge «Se ne parli con i cittadini»",
    "ID articolo": "139971431",
    "Testo": "<p><b>manciano. <\/b>La decisione dell’amministrazione comunale di Manciano, guidata dal sindaco <b>Mirco Morini<\/b>, di comprare due terreni agricoli nella vallata delle terme di Saturnia per farne due parcheggi vicini alle Cascate del Gorello solleva critiche e preoccupazione nei due gruppi di minoranza.<br\/><br\/>Il gruppo Tradizione e futuro, guidato da <b>Giulio Detti<\/b>, bacchetta la comunicazione della maggioranza bollandola come «sterile autocelebrazione di questioni secondarie». E porta a galla il recente provvedimento. «La giunta comunale senza darne alcuna notizia – scrive l’opposizione – ha approvato una delibera di indirizzo per acquistare alla cifra di 96mila euro due terreni agricoli nel cuore della vallata delle Terme di Saturnia. Dalla delibera 27 del 23 febbraio si apprende che i due ettari e mezzo si trovano in mezzo a strutture ricettive e abitazioni e saranno utilizzati per la realizzazione di un megaparcheggio per autobus. Prima di procedere all’acquisto chiediamo all’assessore all’urbanistica <b>Luca Pallini <\/b>di illustrare il progetto ai cittadini, in quanto secondo gli strumenti urbanistici vigenti, nei lotti di terra da lui individuati non risulta alcuna possibilità di realizzare un parcheggio o un’area di servizi per le Cascate del Mulino. A meno che l’assessore non voglia sperperare 100mila euro, in un momento drammatico come questo, per acquistare quello che a oggi può essere solo un campo di patate, è bene che prima di procedere spieghi pubblicamente tutto l’iter urbanistico che intende mettere in atto».<br\/><br\/>Da tempo la minoranza sollecita una soluzione al problema della fruizione delle cascatelle e ha presentato proposte alternative «che – dice tuttavia – la maggioranza non ha mai voluto analizzare né con i cittadini, né con le strutture ricettive, né tanto meno con le varie forze politiche e con i comitati civici. Come gruppo consiliare continuiamo a ribadire che ogni intervento sull'area delle Cascate del Mulino deve essere frutto di un percorso partecipato che produca una progettualità seria, fattibile e risolutiva, riqualificando e valorizzando l’esistente». <br\/><br\/>E anche il consigliere <b>Fiorenzo Dionisi<\/b>, ex assessore al bilancio ora all’opposizione con il gruppo indipendente “Fiorenzo: con i cittadini e per i cittadini”, critica l’annunciato acquisto. «La realizzazione di un parcheggio per i veicoli pesanti finalizzati al trasporto di turisti nella zona delle Terme di Saturnia» è per Dionisi una scelta «profondamente dannosa per il nostro territorio sia sul piano ambientale che su quello economico». <br\/><br\/>Dionisi replica anche alla nota al vetriolo che la maggioranza ha divulgato ieri sul post in cui Dionisi esprimeva apprezzamento sul bilancio previsionale. Dionisi puntualizza che ha trovato «interessante» la proposta di modificare l’addizionale Irpef, ma nel complesso sul “Progetto previsionale” esprime «una valutazione non certo positiva» e definisce «incommentabile» il passaggio in cui l’amministrazione scrive che «il suo (<i>di Dionisi<\/i>) voto favorevole al bilancio certificherebbe il suo rientro in maggioranza». —<b\/><b>F.F.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "\tF.F. ",
    "URL": "2021\/03\/01\/news\/parcheggio-alle-cascate-la-minoranza-insorge-se-ne-parli-con-i-cittadini",
    "Abstract": "",
    "Categorie": ""
}