{
    "Titolo": "Servono attenzione verso i giovani e controlli più efficaci",
    "ID articolo": "139971527",
    "Abstract": "Troppo spesso i comportamenti a rischio sono associati solo a una specifica età ",
    "Testo": "<p><b>la lettera<\/b><br\/><br\/><b>jacopo arcioni<\/b><br\/><br\/>È sicuramente più comodo individuare il colpevole della propagazione del virus in una classe ben definita per parametri di età, ma voglio ricordare che i giovani, oltre ad essere stati i più propositivi verso l’adozione di un vaccino, sono, insieme ai titolari delle attività sacrificate durante questo periodo, coloro che più subiscono gli effetti dei decreti. <br\/><br\/>L’esempio più eclatante è sicuramente la microzona rossa che stiamo affrontando: i “grandi” continuano a lavorare, potendo passare oltre che di comune in comune, di provincia in provincia, e le attività che costellano la loro routine sono comunque permesse. Ai ragazzi, invece, sono stati tolti la scuola e l’università, lo sport, per non parlare di ogni altra attività più o meno ludica che poteva essere svolta pre-covid.<br\/><br\/>Costretti a restare tra le mura domestiche, se non per fare una breve passeggiata (nei dintorni della propria abitazione), i giovani sono alla fine marchiati come imprudenti e, in quanto tali, rinchiusi come soggetti pericolosi e isolati.<br\/><br\/>Chiediamo pertanto maggiore sensibilità verso la nostra condizione di soggetti senza voce, in balìa di scelte difficilmente condivisibili, e che non venga fatto un processo a posteriori dove ricercando le cause del dilagarsi della pandemia, si individui superficialmente il colpevole nella figura del ragazzo.<br\/><br\/>Chiediamo infine che il sindaco o altro amministratore responsabile, insieme alla giunta comunale, riveda il piano di controllo e si convinca a istituire posti di polizia, che controllino laddove le persone tendono a concentrarsi nei momenti di punta. Probabilmente questo è una soluzione più adatta rispetto ai tradizionali controlli a campione per le strade fatte dalle pattuglie e riteniamo che, attraverso controlli più mirati e capillari si potrebbe invertite la terribile tendenza di affollare incoscientemente le strade e le piazze della città. —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "jacopo arcioni ",
    "URL": "2021\/03\/01\/news\/servono-attenzione-verso-i-giovani-e-controlli-piu-efficaci",
    "Categorie": ""
}