{
    "Titolo": "San Miniato ingrana e Sintecnica è costretto alla resa",
    "ID articolo": "139971459",
    "Abstract": "Serie B. Non bastano capitan Pistillo  e il cuore dei ragazzi di coach Russo ",
    "Testo": "<p><b>Michele Amadori<\/b><br\/><br\/><b>CECINA. <\/b>San Miniato ferita dopo la sconfitta con Livorno torna a far la voce grossa e batte con oltre 20 punti di scarto la Sintecnica Cecina.<br\/><br\/>Nelle prime battute il ritmo, rispettando le aspettative, è subito elevato con le due squadre che giocano punto su punto. San Miniato, grazie a una difesa molto intensa para i colpi di Cecina e davanti si affida alle conclusioni da fuori di <b>Tozzi <\/b>e <b>Quartuccio<\/b>, al quale <b>Obinna <\/b>risponde in penetrazione. San Miniato, una volta trovato il vantaggio, aumenta l’intensità difensiva e negli ultimi 2 giri d’orologio, chiude tutte le porte a Cecina: 24-27. I rossoblù perdono lucidità e l’inizio del secondo quarto è un mezzo incubo: prima Obinna, poi <b>Ceparano <\/b>perdono due palle elementari e l’Etrusca non si fa pregare a raccogliere il regalo: il risultato è un parziale da 1-9 in favore dei ragazzi di <b>Barsotti <\/b>che con <b>Benites<\/b>, <b>Caversazio <\/b>e <b>Regoli<\/b> volano a +13 nel giro di appena 2 minuti. L’incubo diventa totale sull’ennesima tripla di <b>Quartuccio <\/b>che porta i suoi sul 25-41. La squadra di <b>Russo <\/b>non riesce più a costruire un’azione offensiva, mentre San Miniato, sulle ali dell’entusiasmo, pur senza impressionare, trova la via del canestro con maggiore continuità con Tozzi, Quartuccio e <b>Neri <\/b>che raggiunge la doppia cifra.<br\/><br\/>La squadra di Russo però non molla e cerca quanto meno di diminuire il gap, però il 62,5% dal campo di San Miniato contro il 46,9% di Cecina sono lo specchio delle difficoltà dei rossoblù, penalizzati anche da 10 palle perse contro le 6 della squadra di <b>Barsotti<\/b>. <br\/><br\/>Al rientro in campo prova a suonare la carica capitan <b>Pistillo<\/b>, ma la Sintecnica torna presto a fare i conti con i due problemi principali del primo tempo: le palle perse e i falli. I rossoblù sprecano il bonus dopo appena 3’ di gioco, concedendo occasioni extra a San Miniato che non si fa pregare e con Carpanzano ritorna a +18. E’ il punto di non ritorno. San Miniato infatti prende definitivamente fiducia e tramortisce Cecina con un break da 10-0 firmato da Neri, Tozzi e da un super Benites che in versione cecchino mette dentro 2 triple consecutive e spegne del tutto le speranze della Sintecnica.<br\/><br\/>L’ultima frazione inizia sul 56-83 e sul punteggio ha ben poco da dire. San Miniato, a dimostrazione di una partita super in zona canestro, tocca addirittura i 100 punti, mentre per Cecina è l’occasione di rivedere sul parquet <b>Pellegrini <\/b>(classe 2004) e di chiudere il match con un quintetto giovanissimo, con meno di 20 anni di media. —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Michele Amadori ",
    "URL": "2021\/03\/01\/news\/san-miniato-ingrana-e-sintecnica-e-costretto-alla-resa",
    "Categorie": ""
}