{
    "Titolo": "Ci sono programmi per l’estate o ci faremo trovare impreparati?",
    "ID articolo": "139971438",
    "Abstract": "Monte Argentario, il consigliere di minoranza Luigi Scotto segnala i ritardi dell’amministrazione e i rischi  per il settore turistico ",
    "Testo": "<p><b>LA POLEMICA<\/b><br\/><br\/>«Ci aspettiamo programmazione, ma troviamo il silenzio». La stagione estiva si avvicina e per il consigliere di minoranza<b> Luigi Scotto<\/b> la necessità di preparare il campo per il turismo è una priorità. Cosa che, secondo il capogruppo di Argentario: il Progetto, non sta avvenendo da parte del sindaco. Reo, secondo Scotto, di un preoccupante immobilismo quando invece andrebbe pianificata l’accoglienza del territorio, considerata anche “l’invasione” avvenuta lo scorso anno subito dopo il lockdown e fino a settembre, quando l’Argentario era stato preso d’assalto da una mole di turismo che non si vedeva da molti anni. «Siamo alla fine di febbraio e le amministrazioni delle località turistiche si preparano a effettuare la programmazione in vista della stagione estiva – dice Scotto – Una stagione che, visti i recenti trascorsi, si preannuncia molto simile a quella 2020, che all’Argentario ha fatto registrare un successo di presenze senza precedenti. Per la gioia delle molte aziende che vivono di turismo, messe a dura prova da quest’anno di Covid. I flussi enormi dell’anno scorso sono stati inaspettati e hanno colto alla sprovvista non solo esercenti e residenti, ma la stessa amministrazione che, alla vigilia della bella stagione, non aveva fatto nulla di concreto per accogliere e gestire quei flussi. Noi avevamo invitato il sindaco a creare una commissione consiliare dedicata e a definire delle linee guida per le attività. Ovviamente al nostro appello non è stata data nessuna risposta e il risultato è stato che un’occasione clamorosa per far conoscere o riscoprire il nostro promontorio è stata completamente sprecata. Tantissime persone si sono riversate sul Promontorio, accolte senza un minimo di programmazione e, in moltissimi casi, sommerse da una valanga di multe, per l’inadeguatezza del sistema di gestione degli stalli di sosta e degli spostamenti nelle diverse calette».<br\/><br\/>Secondo Scotto bisogna accelerare per creare maggiori servizi per l’estate 2021. «Quest’anno cosa sta facendo il nostro sindaco? Ha imparato la lezione dello scorso anno organizzando un’estate favolosa, al netto dei limiti imposti dal Covid, o si farà trovare impreparato come lo scorso anno? Quello che è certo è il silenzio l’inerzia e il totale disinteresse verso una necessaria attività di programmazione. Il minimo che ci aspetteremmo sarebbe far trovare due paesi puliti, ordinati, e soprattutto non invasi dai cattivi odori come l’estate scorsa. Ma anche prevenire scorribande notturne dei giovani e atti vandalici, regolare meglio il traffico e approntare un servizio navetta per il territorio. E, fatte salve le difficoltà dovute alla pandemia, fare tutto il possibile perché noi e i nostri ospiti possiamo passare qualche serata deliziandoci con eventi e qualche intrattenimento». —<b>                     A.C.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "                     A.C. ",
    "URL": "2021\/03\/01\/news\/ci-sono-programmi-per-l-estate-o-ci-faremo-trovare-impreparati",
    "Categorie": ""
}