{
    "Titolo": "L’appello di nonno Giuliano «Vaccinatevi anche voi» ",
    "ID articolo": "139971522",
    "Abstract": "Dalla guerra sulla Linea gotica a piazzale Loreto e agli incontri con Pertini a 97 anni  sorride  e ringrazia i medici che gli hanno somministrato la prima dose",
    "Testo": "<p><b>Martina Trivigno<\/b><br\/><br\/><b>PISTOIA<\/b>. «Vaccinatevi, è importante. Dobbiamo fare la nostra parte, tutti quanti. E rispettare le regole».<br\/><br\/><b>Giuliano Aiardi<\/b>, 97 anni, ex ferroviere di Pistoia, non lo nasconde: all’inizio era un po’ preoccupato. Ma dubbi non ne ha mai avuti: il vaccino è la cosa giusta da fare. L’unica, sottolinea. Così, giovedì scorso, ha indossato il vestito buono e ha oltrepassato la soglia della Casa della salute di viale Adua. Lì, ad aspettarlo, c’era il gruppo di medici di medicina generale formato da<b> Paola David<\/b>, <b>Patrizia Scartabelli<\/b> e <b>Renzo Vannucci<\/b>.<br\/><br\/>«All’inizio, avevo un po’ di tremarella, devo ammetterlo – racconta nonno Giuliano – ma la mia dottoressa mi ha tranquillizzato. A un tratto le ho detto: “E il vaccino? ”. Lei mi ha risposto che aveva già fatto. È stato meraviglioso. Mi sono sentito in un ambiente protetto. E al sicuro, anche, con una dose di vaccino somministrata».<br\/><br\/>Nonno Giuliano, del Covid, non ha mai avuto paura.<br\/><br\/>«Ma soltanto perché ho vissuto l’ultimo anno rispettando le regole e andando poco in giro – racconta – La mia è un’età vulnerabile, lo so bene. Per questo sono sempre stato molto rigoroso. Quando, poi, la mia dottoressa mi ha telefonato, dicendo che era arrivato il mio momento per essere vaccinato, sono stato felice. Ho avuto solo un momento di preoccupazione, ma sono sempre stato bene, non ho avuto alcun problema. Devo ringraziare lo staff medico: è stato fantastico».<br\/><br\/>D’altra parte, nonno Giuliano non è un tipo che si abbatte facilmente. Anche perché – come racconta – lui ha fatto la guerra.<br\/><br\/>«Sulla Linea gotica con gli alpini italiani – dice, fiero – Ricordo ancora quando arrivammo a Milano, i partigiani l’avevano già liberata. Ho ancora davanti agli occhi l’immagine di Benito Mussolini e Claretta Petacci, appesi a testa in giù, a piazzale Loreto. E non ho mai dimenticato Sandro Pertini che gridava: “Toglieteli da lì, non abbiamo combattuto per questo».<br\/><br\/>Passarono gli anni, la guerra rappresentava ormai il passato, per quanto ancora facesse male. E la vita di Giuliano andò avanti: diventò un macchinista delle Ferrovie dello Stato e, in seguito, consigliere d’amministrazione con delega al personale.<br\/><br\/>«Pertini, all’epoca, era presidente della Camera dei deputati, prima di essere eletto Presidente della Repubblica – prosegue nonno Giuliano – e io andavo da lui per sollecitarlo perché mettesse le leggi, per il mio compito degne di considerazione, all’ordine del giorno. Lui mi aveva preso in simpatia e mi diceva sempre: «Che vuoi ragazzo, sei qui di nuovo?”. Era così: un uomo burbero, a volte. Ma era il migliore».<br\/><br\/>Il passato ha insegnato molto a nonno Giuliano. Una cosa su tutte: lo spirito di sacrificio. «Noi anziani, nella nostra vita, abbiamo visto tante cose brutte e questa pandemia non è da meno. Per questo a tutti dico: vaccinatevi. E rispettate le regole» . —<br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "Martina Trivigno ",
    "URL": "2021\/03\/01\/news\/l-appello-di-nonno-giuliano-vaccinatevi-anche-voi",
    "Categorie": ""
}