{
    "Titolo": "«Non eravamo al meglio ma abbiamo avuto grinta»",
    "ID articolo": "139971458",
    "Testo": "<p><b>CORREGGIO. <\/b>La meta salvezza si avvicina. Il terzo posto è un vanto, ma il primo obiettivo dei biancoverdi è quello di raggiungere la quota di punti necessaria per garantirsi la permanenza in serie D. Un dato che aumenta il sapore dolce dei 3 punti per il tecnico della Pro Livorno Sorgenti Matteo Niccolai: «Questo risultato dimostra che la squadra si compatta nei momenti di sofferenza. Per questo reputo una grande vittoria quella contro la Correggese, squadra che ha confermato le sue qualità e avrebbe potuto vincere la partita».<br\/><br\/><b>Con cinque assenti sic<\/b><b>uri, nel pre-gara si ferma anche il portiere Giorgio Blundo. Cos’ha pensato appena prima del fischio d’inizi<\/b><b>o?<\/b><br\/><br\/>«Non eravamo al meglio delle condizioni, ma ero certo che ce la saremmo comunque giocata a petto in fuori». <br\/><br\/><b>E poi che partita ha visto?<\/b><br\/><br\/>«Abbiamo giocato su un terreno di gioco non bello e questo non agevolava il gioco a terra. L’avversario ci ha regalato il primo gol, ma poi averne subito uno a fine primo tempo è stato un brutto colpo a livello psicologico. Nel secondo tempo abbiamo sofferto, la Correggese ha creato più occasioni per segnare, ma anche noi abbiamo avuto la nostra bella chance con Costanzo. Nel finale siamo stati bravi a sfruttare il loro nuovo errore per conquistare tre punti fondamentali».<br\/><br\/><b>Contro il Fiorenzuola c’è stata la prestazione, ma non il risultato: stavolta è accaduto l’opposto?<\/b><br\/><br\/>«Nel calcio non sempre vince chi gioca meglio, altrimenti noi avremmo portato a casa il successo mercoledì scorso. Stavolta poteva vincere la Correggese, che alla fine è rimasta con un pugno di mosche».<br\/><br\/><b>Che cosa non le è piaciuto, più di altro, della prova offerta dalla sua squadra?<\/b> <br\/><br\/>«I tanti errori tecnici commessi. Qualche giocata poteva essere gestita in modo diverso, ma, ripeto, il campo non aiutava».<br\/><br\/><b>La classifica sorride, domenica prossima arriva il Progresso, poi la sosta. Quanto serve alla squadra in questo momento? <\/b><br\/><br\/>«Molto, abbiamo bisogno di tirare il fiato, ma intanto è fondamentale essere tornati a vincere dopo il ko contro il Fiorenzuola. Sono punti che ci avvicinano alla meta». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/non-eravamo-al-meglio-ma-abbiamo-avuto-grinta",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}