{
    "Titolo": "Camminare? Sì, ma anche pulire L’idea “eco” di Michela e i suoi amici ",
    "ID articolo": "139971393",
    "Abstract": "Sulla spiaggia di Senzuno un gruppo di giovani ha raccolto in appena due ore mucchi di plastica e polistirolo  ",
    "Testo": "<p><b>Michele Nannini<\/b><br\/><br\/><b>FOLLONICA.<\/b> C’è un modo sicuro, rispettoso ed ecologico per godersi le belle giornate che Follonica sta regalando in questo periodo: trovarsi in spiaggia e raccogliere quello che altri avventori hanno “distrattamente” lasciato sul litorale, facendo una passeggiata, due chiacchiere tra amici e godendosi lo strepitoso panorama che solo il golfo riesce a regalare.<br\/><br\/>L’idea è venuta a un gruppo di ragazzi follonichesi che già in passato avevano realizzato passeggiate ecologiche improvvisate raccogliendo rifiuti e cartacce sparsi sul litorale e che nel weekend hanno ripetuto l’iniziativa. «Siamo amici da tempo – spiega <b>Michela Lazzara<\/b>, una delle organizzatrici delle passeggiate – in questo periodo ci vediamo su zoom oltre a praticare insieme yoga, abbiamo tirato fuori questa idea durante una chiacchierata e siamo partiti. È il momento giusto per iniziative del genere, purtroppo a Follonica c’è troppa immondizia a giro, dalle strade alle pinete alle spiagge la città è piena di cestini colmi e in condizioni davvero brutte, probabilmente sono anche pochi per le necessità attuali considerando che adesso nei bar non si può consumare e l’asporto inevitabilmente porta a un aumento di rifiuti».<br\/><br\/>Così Michela e i suoi amici si sono armati di guanti e sacchetti e si sono ritrovati sul litorale di Senzuno, dalla fine delle baracche alla residenza Falusi. Poche centinaia di metri che sono serviti però a racimolare una grossa quantità di sporcizia. «Si fanno due chiacchiere, ci si gode il sole che in questi giorni è sempre più caldo e si fa qualcosa di buono sperando di ispirare altri follonichesi, noi intanto diamo il nostro contributo perché non si può solo pensare e criticare ma bisogna anche agire. In un paio di ore ci siamo goduti il nostro splendido mare e abbiamo ripulito questo piccolo tratto di spiaggia: è incredibile vedere come in una zona così ridotta abbiamo trovato quasi una foresta di immondizia, soprattutto microplastiche e polistirolo. Alla fine gli escrementi dei cani erano la cosa più naturale che ci fosse, tutto il resto invece è sporco che inquina e che fa male danneggiando la microfauna marina».<br\/><br\/>Per Michela e i suoi amici la pulizia può essere un primo passo ma serve una diversa consapevolezza dell’ambiente. «Speriamo che questa cultura cambi alla svelta, basterebbe così poco. Girando per la città purtroppo situazioni simili le troviamo un po’ ovunque, come cartoncini o anche gratta e vinci gettati per terra: ma cosa costa riportarseli a casa e buttarli dove è consentito? Bisognerebbe anche aumentare i cestini in giro e magari prevedere delle sanzioni per chi sporca, in questo modo si potrebbero disincentivare questi comportamenti e reperire risorse per tenere la città ma più in generale il mondo più pulito. Anche a Follonica poi stanno nascendo numerose strutture turistiche di alto livello e non è bello che la città presenti ai turisti il suo splendido territorio così maltenuto». Ripeterete le passeggiate ecologiche? «Noi certamente – conclude Michela – visti gli apprezzamenti ricevuti sui social abbiamo capito che ci sono altre persone interessate ma per il momento poco motivate nel mettersi in gioco da sole; speriamo di aver creato un po’ di interesse, magari in futuro lanceremo l’idea qualche giorno prima per raccogliere più adesioni». —© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Michele Nannini ",
    "URL": "2021\/03\/01\/news\/camminare-si-ma-anche-pulire-l-idea-eco-di-michela-e-i-suoi-amici",
    "Categorie": ""
}