{
    "Titolo": "«Ex Aeronautica, lì il cimitero e il centro di Protezione civile» ",
    "ID articolo": "139971436",
    "Abstract": "Le priorità di Sinistra Italiana per i progetti di riqualificazione dell’area  «Sì al parco e alle abitazioni, ma soltanto se per famiglie e giovani coppie» ",
    "Testo": "<p><b>albinia. <\/b>Un centro per la Protezione civile e il cimitero. Per Sinistra Italiana che ha deciso di sedersi al tavolo della coalizione che sostiene il candidato del centrosinistra <b>Mario Chiavetta<\/b>, la riqualificazione dell’ex Aeronautica di Albinia, deve prevedere queste due realizzazioni. <br\/><br\/><b>Andrea Casamenti<\/b>, sindaco di Orbetello, e avversario di Chiavetta alle amministrative, ha annunciato l’approvazione del piano strutturale. «Il sindaco ha coraggio da vendere a parlare di Albinia dopo che per 5 anni in cui, nella frazione non si è mossa foglia – dice Sinistra Italiana – In arrivo adesso, ci sarebbe anche l’approvazione del piano strutturale che secondo il sindaco permetterà all’area ex Aeronautica, che tra l’altro ci risulta non ancora nella disponibilità del Comune, di diventare un parco verde a disposizione degli albiniesi». Per Sinistra Italiana, però, la realizzazione del parco non è l’unico progetto del Comune che avrebbe anche in mente la realizzazione di abitazioni. «L’amministrazione Casamenti – aggiungono – dovrebbe essere un po’ più trasparente e dire, ad esempio, che tipo di abitazioni residenziali intende costruire all’interno dell’area. A noi risulta che saranno realizzate anche le case e non vorremmo vedere in quel parco verde spuntare villette bifamiliari private dove, per esempio, qualche alto graduato passerà qualche giorno di vacanza». Sinistra Italiana ritiene che il residenziale di cui ha bisogno Albinia debba essere «in forma agevolata e destinato alle famiglie e alle giovani coppie, non ai generali in pensione. Di seconde case sfitte ce ne sono già abbastanza. L’area ex Aeronautica può essere una grande opportunità per il territorio, la cui trasformazione può fare da congiunzione tra Casa Brancazi, le Topaie e la frazione».<br\/><br\/>Quello che sta a cuore a Sinistra Italiana è anche la sicurezza di Albinia e del territorio circostante anche dopo i recenti disastri meteo (il riferimento è a due alluvioni e una tromba d’aria). Per questo ha pensato anche a quanto sarebbe importante che la frazione ospitasse un centro di Protezione civile in grado di intervenire qualora ce ne fosse la necessità. La zona si trova a ridosso dell’Aurelia, a poca distanza dalla stazione. Per lo stesso motivo «quell’area – concludono – può diventare il fulcro dei servizi alla persona dal punto di vista socio-sanitario e culturale, può inoltre accogliere uno specifico nodo intermodale per auto e biciclette». Non per ultimo Sinistra Italiana vorrebbe in quell’area il cimitero di Albinia di cui si parla da decenni. «Meglio lì che dover spendere soldi per acquistare un terreno privato per poterlo realizzare». —<b>                             I.A.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "                             I.A. ",
    "URL": "2021\/03\/01\/news\/ex-aeronautica-li-il-cimitero-e-il-centro-di-protezione-civile",
    "Categorie": ""
}