{
    "Titolo": "Cavalli sbagliati al galoppo sulle facciata del palazzo di Livorno contro i mulini dei pregiudizi ",
    "ID articolo": "139971454",
    "Abstract": "Dal laboratorio creativo ispirato a Don Chisciotte con gli ospiti dell’Oami sono nati i disegni per i murales di “Ronzinanti” realizzati da Uovo alla Pop ",
    "Testo": "<p>\n\t<b>LIVORNO.<\/b> Dodici grandi cavalli immaginari sulla parete che dà sul giardino della casa famiglia Emilio Cagidiaco. Si trova in Borgo San Jacopo 136 ed è gestita dall’associazione Oami, che si occupa della cura e dell’assistenza di persone con fragilità. Dalla collaborazione con Uovo alla Pop nasce il murale dal titolo “Ronzinanti, noi copiamo loro”. È il frutto di un laboratorio creativo che si è concentrato sulla figura di Don Chisciotte e, appunto, del suo cavallo Ronzinante, famoso per non essere famoso proprio perché era solo un ronzino, un cavallo meticcio piccolo, magro e di non buona conformazione. Ma per Don Chisciotte era più di un ronzino, era Ronzinante, che grazie al suffisso “-ante” il cavaliere errante lo aveva reso e nominato come “il primo dei cavalli” e lo considerava alla pari dei più grandi mai esistiti.<br \/>\n\t<br \/>\n\tLa grande opera di street art è realizzata, nello specifico, dall’artista livornese Oblò (nickname di <b>Giulia Bernini<\/b>, una delle Uovas insieme a <b>Valeria Aretusi, Viola Barbara<\/b> e <b>Libera Capezzone<\/b>) in collaborazione con <b>Michael Rotondi<\/b> e con il supporto operativo di <b>Sara Paltenghi.<\/b> «Ma gli artisti – chiarisce <strong>Giulia Bernini <\/strong>– sono proprio gli ospiti che vivono la casa famiglia, che hanno disegnato i cavalli esprimendo un livello di immaginazione superiore addirittura a quello di Don Chisciotte».<br \/>\n\t<br \/>\n\tLa grande opera, terminata nel weekend, è proprio una trasposizione muraria di tutti i cavalli e dei pattern immaginati e disegnati dagli allievi disabili durante i laboratori di pittura creativa fatti prima della pandemia insieme a Uovo alla Pop, spazio culturale che si occupa di street art, arte pubblica e sociale. Qual è il messaggio di questo murale? «Durante il laboratorio – racconta Oblò – abbiamo indagato la figura di Don Chisciotte, paladino delle cause perse, che vede e immagina altro negli elementi naturali e non che incontra nel suo cammino. Così abbiamo lavorato sul suo cavallo Ronzinante e abbiamo chiesto agli ospiti della casa famiglia di immaginare e disegnare una loro storia di Don Chisciotte. Ne sono usciti 12 cavalli sghembi ma bellissimi, ognuno con una sua caratteristica che lo rende unico. C’è il ronzinante con tre gambe, quello col muso di tartaruga, e così via. La loro unicità diventa, nell’opera, una potente coralità». La specialità della diversità emerge da un progetto che tira fuori il potenziale creativo dei disabili autori dei disegni, mentre la fantasia della galleria Uovo alla Pop si annulla proprio per dare spazio alla loro immaginazione.<br \/>\n\t<br \/>\n\tI 12 cavalli sghembi si fanno simbolo di quei “cavalli sbagliati” che non sono né di razza né purosangue ma che per qualcuno, occhi di uno sguardo errante, non solo sono molto importanti, ma davvero bellissimi; per farsi forza delle loro mancanze vivono insieme e nella stretta vicinanza si danno manforte e riconoscono i rispettivi doni. L’emergenza sanitaria impedisce un’inagurazione per presentare l’opera alla città, ma tutto è solo rimandato. Il progetto nasce grazie a un bando della Regione Toscana dal nome “Parlare con i muri”, vinto da Oami in partnership con il Comune di Livorno, e alla sponsorizzazione delle vernici per mano di Cromology. Per ogni cavallo, Viola Barbara ha realizzato una storia che lo identifichi, contribuendo al valore di un murale immaginifico e molto evocativo. —<br \/>\n\t<br \/>\n\t© RIPRODUZIONE RISERVATA<br \/>\n\t&nbsp;<\/p>\n",
    "Autore": "Dario Serpan ",
    "URL": "2021\/03\/01\/news\/cavalli-sbagliati-al-galoppo-contro-i-mulini-dei-pregiudizi",
    "Categorie": ""
}