{
    "Titolo": "Unicusano Pielle, amara sorpresa Montale la castiga senza pietà",
    "ID articolo": "139971460",
    "Testo": "<p><b>Francesco Parducci <\/b><br\/><br\/><b>MONTALE. <\/b>La prima di campionato è per la Unicusano Pielle un secchio di acqua gelata in faccia e smentisce clamorosamente coloro che volevano questo campionato come una specie di passeggiata verso la finale per la promozione. Ci sarà da sudare, invece, e tanto. E migliorare, sopratutto in attacco, ma anche in difesa, quasi mai energica come avrebbe dovuto. Montale si dimostra palesemente più avanti di condizione, grazie anche agli allenamenti che da settembre parecchi dei giocatori a disposizione di<b> Della Rosa <\/b>hanno effettuato con la serie A di Pistoia e la Pielle patisce anche l’assenza di <b>Filippo Creati<\/b>.<br\/><br\/>Ma le attenuanti finiscono qui e non coprono le difficoltà di un attacco che tira con il 33,3% dal campo. Se si considera che la Pielle, dei 62 punti segnati (già pochi) ne ha realizzati 9 nei primi due minuti quando la partita sembrava dover essere una semplice galoppata, resta che negli altri 38 giri di lancetta <b>Iardella <\/b>e compagni hanno combinato per 53 punti: roba da far fatica a crederci se non ci fosse, impietoso, il foglio delle statistiche.<br\/><br\/>Resta da dire dei 13 punti (contro i 2 dei padroni di casa) lasciati sulla linea di tiro libero, nemmeno toccato il 60%, un ritornello sgradevole che torna a suonare ogni stagione. <br\/><br\/>Cambiano sponsor, dirigenti, allenatori, giocatori ma i regali dalla lunetta sono sempre lì, da una vita a questa parte, quasi che chi veste la maglia biancazzurra lo trovasse scritto nel contratto.<br\/><br\/>Detto della partenza lanciata degli uomini di <b>Da <\/b><b>Prato<\/b>, Montale però era brava a riportare già dal secondo quarto la gara sui binari dell’equilibrio passando più volte in vantaggio. A 6’ dalla fine la partita è in perfetta parità (54-54) e aver incassato 19 punti negli ultimi minuti (6\/6 di Navicelli ai liberi sul fallo sistematico della Pielle) è un altro indice di una serata che più storta non si poteva immaginare, perché recuperare 11 punti di scarto al ritorno potrebbe essere non semplicissimo. Perché se fosse un campionato “normale” una sconfitta in trasferta alla prima giornata la si potrebbe archiviare con serenità. Qua la formula del tutto particolare (solo 8 partite nella prima fase, accesso alla fase promozione per le prime due) impone di non commettere più passi falsi, come se la Pielle si fosse già giocata il jolly. —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Francesco Parducci  ",
    "URL": "2021\/03\/01\/news\/unicusano-pielle-amara-sorpresa-montale-la-castiga-senza-pieta",
    "Abstract": "",
    "Categorie": ""
}