{
    "Titolo": "Proposta di Capecchi «Parliamo di tramvia da Firenze a Pistoia»",
    "ID articolo": "139971529",
    "Testo": "<p><b>PISTOIA<\/b>. L’ipotesi di un collegamento via tram tra Firenze e Prato è stata rilanciata nelle scorse settimane dal presidente della Regione <b>Eugenio Giani<\/b>, che ha proposto di prolungare l’attuale tramvia da Peretola fino al museo Pecci, 15 chilometri da realizzare con una spesa di 350 milioni circa. Un’idea suggestiva, che ha stimolato l’intervento del consigliere regionale di Fratelli d’Italia <b>Alessandro Capecchi<\/b>: perché non pensare ad un prolungamento fino a Pistoia?<br\/><br\/>L’idea del prolungamento è in un ordine del giorno dello stesso Capecchi, presentato in consiglio e rinviato all'esame della commissione competente «al fine di approfondire il tema con la massima attenzione», come precisa una nota stampa dello stesso consigliere. «Nell'atto presentato – continua Capecchi – ho richiesto di avviare, contemporaneamente a quello per Prato, uno studio di fattibilità per verificare anche per la città di Pistoia l’effettiva possibilità di estendervi la linea tramviaria o, in caso contrario, di prevedere altri interventi di mobilità collettiva».<br\/><br\/>Ma lo stesso Capecchi non appare troppo convinto della proposta. «È necessario – scrive infatti – entrare al più presto nel merito della questione, analizzarla da vicino e sciogliere l'interrogativo: la tramvia da Firenze fino a Pistoia è veramente fattibile? Sono molti gli aspetti da valutare. La tramvia è infatti un mezzo lento e dai cospicui costi di manutenzione. È dunque importante oltremodo non lasciare che la tramvia diventi l'ennesima chimera e concentrarsi sui possibili risultati concreti che possiamo portare alla città».<br\/><br\/>La conclusione? «Forse la soluzione migliore per il nostro territorio – conclude il consigliere – è rappresentata al momento da un efficientamento della linea ferroviaria Viareggio-Firenze e la conclusione, al più presto, dei lavori di raddoppio ferroviario tra Lucca e Pistoia. In modo tale che il nostro capoluogo possa essere collegato tramite mezzi veloci con la piana fiorentina e con l'area lucchese». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/proposta-di-capecchi-parliamo-di-tramvia-da-firenze-a-pistoia",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}