{
    "Titolo": "Misericordia, sarà gratuito il rinnovo di 4mila tessere ",
    "ID articolo": "139971442",
    "Testo": "<p><b>albinia. <\/b>La Misericordia di Albinia rinnova gratis 4mila tessere. A causa del progressivo dilagare della pandemia da Covid 19 e viste le relative ordinanze emanate dalle autorità, sia a livello nazionale che regionale in tema di prevenzione per la diffusione del coronavirus e delle relative varianti, il consiglio direttivo della Misericordia “Simone Crociani” di Albinia ha stabilito che per l’anno 2021 il tesseramento non sarà effettuato.<br\/><br\/>«Poiché, comunque, lo scopo dell’associazione – spiegano – è sempre quello di sopperire ai bisogni della popolazione, verranno considerati ancora validi, al fine di godere delle previste agevolazioni per l’anno in corso, i tesseramenti effettuati negli anni 2019 e 2020». Fino allo scorso anno i tesserati della Misericordia erano circa 4mila. Lo scorso anno il tesseramento era stato iniziato ma fu interrotto proprio a causa della pandemia. I soci, quindi, quest’anno, resteranno tali senza pagare le tessere. Coloro, invece, che volessero, per la prima volta, diventare soci della Confraternita, potranno contattare direttamente la Misericordia di Albinia. <br\/><br\/>Quanti, invece, soci e non, volessero effettuare una donazione all’associazione potranno farlo oltre che contattando direttamente la Misericordia, anche con bonifico sul conto corrente IT54X0885172320000000030623. «Siamo certi che – conclude il direttivo – la popolazione apprezzerà e condividerà l’impostazione adottata dalla Misericordia che cerca di garantire la maggior tutela della salute, nell’interesse generale».<br\/><br\/>La Misericordia di Albinia ha compiuto di recente 30 anni. Fra alcune settimane arriverà, nella sede di Albinia anche un’ambulanza pediatrica che si aggiungerà ai mezzi in dotazione all’associazione.<br\/><br\/>I volontari della Misericordia di Albinia, durante la prima emergenza Covid sono stati molto attivi per portare aiuto alle famiglie in difficoltà. Durante il periodo estivo hanno presidiato le spiagge per evitare assembramenti. Durante l’emergenza freddo mezzi e volontari hanno presidiato il territorio per prestare soccorso a senza tetto. Nei mesi scorsi si è occupata della distribuzione delle mascherine acquistate dal Comune di Orbetello. —<b> <\/b><br\/><br\/><b>I.A.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "  I.A. ",
    "URL": "2021\/03\/01\/news\/misericordia-sara-gratuito-il-rinnovo-di-4mila-tessere",
    "Abstract": "",
    "Categorie": ""
}