{
    "Titolo": "Migliarino fa cappotto nel derby con la Turris a Rosignano pronta riscossa per il Cus Pisa ",
    "ID articolo": "139971492",
    "Abstract": "Nel recupero della gara contro l’Invicta Grosseto la Lupi Estintori Pontedera incappa in una secca sconfitta",
    "Testo": "<p><b>pontedera. <\/b>Il derby dell’amicizia finisce con la netta vittoria della squadra ospite: percorso netto per la <b>Baglini Ascensori Migliarino<\/b>, che porta via l’intera posta recuperando altri tre punti preziosi e mantenendo la vetta della classifica. La collaborazione estiva tra <b>Grandi Turris<\/b> e Migliarino ha portato ad un rimescolamento di organici, e anche se in campo i due sestetti se le sono date di santa ragione, cercando di prevalere uno sull’altro, si tratta pur sempre, in stragrande maggioranza, di atleti che fino allo scorso anno giocavano assieme, nelle due formazioni targate Migliarino Volley, in C e in D. I biancorossi sono partiti meglio, prendendo un break di qualche punto; la Grandi non è stata a guardare ed è riuscita a rosicchiare il vantaggio avversario portandosi sul 22-23, costringendo coach Ceccherini al time-out tecnico. Al rientro in campo, un bel punto di Storari, per il 24, una invasione a rete ospite e un altro punto in attacco dell’opposto biancorosso hanno fissato il punteggio sul 23-25. I due set successivi hanno visto invece un predominio biancorosso, dopo un illusorio equilibrio ad inizio parziale.<br\/><br\/>Nel recupero della terza giornata del campionato di serie B, sconfitta secca per la <b>Lupi Estintori Pontedera<\/b> sul campo di una Invicta indomabile, giunta al terzo successo in tre gare. Sansonetti ha schierato Lazzeroni ed Hendriks in diagonale, Lumini e Tosi in banda, Lusori e Bernieri al centro, con De Muro libero. La partita di Lumini è durata pochissimo: non nelle migliori condizioni, ha provato a stare in campo ma coach Sansonetti ha dovuto sostituirlo quasi subito, inserendo prima Cerquetti, per i due set iniziali, quindi Pantani nel terzo. Ritrovato l’assetto, gli ospiti hanno dato filo da torcere ai padroni di casa, recuperando un gap importante (21-16) e portandoli ai vantaggi, dove Invicta ha avuto lo slancio per chiudere (28-26) mettendo poi in discesa la gara. Il secondo parziale ha avuto un andamento simile al precedente, soltanto che il break 21-16, invece che essere ridotto dalla Lupi Estintori, è stato allargato da Invicta. Non dissimile il terzo set, con Pontedera brava a rimanere agganciata ma Invicta troppo esperta per lasciarsi riprendere. <br\/><br\/>Quarta giornata di campionato, in C maschile, e pronta riscossa del <b>Cus Pisa<\/b>, che va a vincere da tre sul campo, sempre ostico, di Rosignano. Ospiti più in palla, anche per il maggior numero di gare giocate, e locali indietro di condizione, come si è potuto osservare nei primi due set dove i gialloblù, privi di Cannelli, ma con Bella e Neri in più, si sono imposti facilmente. Ritorno di fiamma labronico nella terza frazione, ma la reazione è stata ben contenuta dal sestetto di Baldacci che ha resistito e portato a casa il bottino pieno. Nel femminile, con il rinvio di diverse gare, sono scese in campo la <b>Lupi Estintori San Miniato<\/b> e la <b>PediaTuss Casciavola<\/b>. Il team di Tagliagambe ha subìto la terza sconfitta di fila in altrettante trasferte. Questa volta ha portato a casa un punto, ma c’è grande rammarico per il doppio vantaggio non concretizzato a dovere sul campo della giovane squadra di Montelupo. La PediaTuss ha invece portato via l’intera posta da Pieve a Nievole, confermando un percorso netto interrotto soltanto dal derby rinviato con la Pallavolo Cascina. Ricoveri doveva rinunciare alla play titolare Masotti, ma Liuzzo non ha tradito le attese e ha fatto girare al meglio le compagne. Sempre per la C femminile non si è giocata Pantera Lucca-<b>Volley Peccioli <\/b>a causa della positività al Covid riscontrata in un’atleta pecciolese. —<br\/><br\/><b>Davide Ribechini<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Davide Ribechini ",
    "URL": "2021\/03\/01\/news\/migliarino-fa-cappotto-nel-derby-con-la-turris-a-rosignano-pronta-riscossa-per-il-cus-pisa",
    "Categorie": ""
}