{
    "Titolo": "L’Invicta rientra dopo un mese e mata Pontedera ",
    "ID articolo": "139971429",
    "Testo": "<p><b>Grosseto.<\/b> L’Invictavolleyball torna in campo dopo una assenza di un mese e lo fa nel migliore dei modi, rifilando un secco 3-0 al Pontedera (28\/26, 25\/19 e 25\/22). La lunga sosta forzata dei maremmani, fermati per i contagi degli avversari, non influisce minimamente sul loro rendimento in campo. Pellegrino e compagni faticano qualcosa nel corso del primo set, come era prevedibile, ma una volta ripresa confidenza in campo, riescono a domare un Pontedera che a dispetto del risultato non si è mai dato per vinto nel tentativo di mettere in difficoltà i padroni di casa.<br\/><br\/>Partita che inizia in perfetto equilibrio. Grosseto si affida al suo uomo più forte, Gianluca Pellegrino. L’opposto biancorosso è l’osservato speciale del muro avversario. Napolitano ha una buona intesa con la linea di attacco e ben presto Grosseto si porta avanti fino a raggiungere il massimo vantaggio di 20\/14. Sembra tutto facile per i maremmani, ma non è così. Pontedera non si da per vinto e piano piano recupera il terreno perduto. I biancorossi, vanno in affanno fino al 23\/20. Coach Rolando è costretto a chiedere tempo per fermare il ritmo dei pisani. Grosseto da l’illusione di poter chiudere in anticipo il set. Pontedera non molla e costringe i grossetani ai vantaggi, che iniziano con un doppio fallo in palleggio di Napolitano e punto per gli ospiti sul 25\/24. Grosseto riprende subito palla. Sul 25 pari entra Bendettelli per Napolitano. Nel finale, un muro vincente di Andreatta e poi e una invasione a rete di Pontedera consentono all’Invictavolleyball di chiudere per 28\/26. La musica non cambia nel secondo set con Napolitano che cerca spesso Pellegrino. Le due squadre vanno avanti punto su punto fino al 10 pari. I padroni di casa conquistano un mini break che li porta avanti per 21\/16. Il primo set point è sul servizio di Andreatta, che viene annullato sul 24\/18. Attacca Pontedera, ma il pallone s’insacca nella rete e Grosseto è avanti per due set a zero con il punteggio di 25\/18. La terza frazione di gioco è quella più dura per i biancorossi, che si trovano per la prima volta nel match ad inseguire gli avversari. La fuga dei pisani s’interrompe sul 13 pari. Grosseto torna in vantaggio. I maremmani controllano fino alla fine la frazione di gioco che si chiude sul 25\/22. <br\/><br\/><b>la situazione<\/b><br\/><br\/>Campionato serie B maschile girone G1. <b>Risultati<\/b> recupero 3ª giornata Civita Castellana-Orte 3-0 (25\/11, 25\/17, 11\/25\/21), Castelfranco–Perugia rinv., Invicta Gr–Pontedera 3-0 (28\/26, 25\/19, 25\/22). <b>Classifica: <\/b>Invictavolleyball 9, Perugia 8, Pontedera 5, Civita Castellana 4, Castelfranco 3, Orte 1. —<br\/><br\/><b>Massimo Galletti<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "Massimo Galletti ",
    "URL": "2021\/03\/01\/news\/l-invicta-rientra-dopo-un-mese-e-mata-pontedera",
    "Abstract": "",
    "Categorie": ""
}