{
    "Titolo": "Oasi, una vittoria che vale il primato E sabato la sfida al vertice col Grosseto ",
    "ID articolo": "139971384",
    "Abstract": "Le viareggine conquistano i tre punti nell’unica gara del girone  disputata. Rinviata causa Covid la sfida fra Jenco e Livorno ",
    "Testo": "<p><b>Nicoletta Dati<\/b><br\/><br\/><b>VIAREGGIO. <\/b>Nel quarto turno del campionato di serie C femminile di pallavolo (girone E) viene disputato solo il match tra Oasi e Follonica. Rinviati a data da destinarsi a seguito di presunte positività al Covid-19 sia Livorno – Jenco che Pisa – Grosseto. <br\/><br\/>Al Pardini Center di Lido di Camaiore l’Oasi Viareggio ha domato non senza lottare il Follonica con il risultato finale di 3-1. Follonica, unica squadra ad oggi ad essere sempre scesa in campo, dopo il primo sigillo conquistato mercoledì scorso ai danni della Jenco, ha strappato un set anche all’Oasi, il primo concesso agli avversari. <br\/><br\/>Al fischio d’inizio l’Oasi è scesa in campo in formazione base con Mariani in regia, Ferrari opposto, Lucarelli e Moriconi in banda, Zuanigh e Della Vedova al centro con Arduini libero. Durante il match mister Francesconi ha attinto più volte dalla panchina con Bruno per Della Vedova, Ambrogi per Lucarelli e Risaliti per Ferrari provando a variare le situazioni di attacco e migliorare la fase dietro.<br\/><br\/>Squadra tosta, il Follonica è riuscito a portare a casa almeno un set e senza farsi demoralizzare dal pesante parziale subito in avvio di gara (25-12 per l’Oasi) è rimasta concentrata, prendendo le misure alle nostrane costrette a correre ai ripari. Migliorando il servizio e difendendo di più il Follonica, grazie anche agli errori dell’Oasi, ha tenuto testa alla capolista fino alle battute finali del secondo set, aggiudicandosi il terzo, prima di cedere definitivamente nel quarto in modo netto, dopo che l’Oasi ha ritrovato la sua quadratura.<br\/><br\/>Sia pur con una gara in meno, l’Oasi grazie a questo terzo successo consecutivo rimane al comando del girone provvisoriamente in solitaria. «Abbiamo giocato benissimo il primo set, eravamo più agoniste e cattive. Nei primi due set abbiamo migliorato la velocità di gioco con la regista Mariani che sta migliorando gara dopo gara – ha detto il mister viareggino Alessandro Francesconi – poi ci siamo persi su errori banali giocando con una tensione che non dobbiamo avere, siamo calati di testa anche se c’è da dire che loro battono bene e difendono molto».<br\/><br\/>Per il mister i complimenti vanno praticamente a tutta la squadra: «Ho visto una squadra più grintosa con un migliore approccio alla gara. Sicuramente una buon primo set per Ferrari, bene Zuanigh e costante della Vedova. Buona anche la prova a muro di Risaliti». <br\/><br\/>«Siamo contente di esser riusciti a portare a casa 3 punti che ci consentono di rimanere in alta classifica – ha detto capitan Moriconi – c’è semmai un po’ di rammarico per il terzo set dove siamo calate di concentrazione e i troppi errori commessi hanno fatto sì che Follonica portasse a casa il set. Dobbiamo continuare a lavorare su alcuni elementi in cui ci capita di andare in difficoltà e abbiamo una settimana per farlo in vista della sfida al vertice col Grosseto». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Nicoletta Dati ",
    "URL": "2021\/03\/01\/news\/oasi-una-vittoria-che-vale-il-primato-e-sabato-la-sfida-al-vertice-col-grosseto",
    "Categorie": ""
}