{
    "Titolo": "Festeggiamenti per Napoleone Il direttore degli Uffizi all’Elba ",
    "ID articolo": "139971403",
    "Abstract": "Stamani un sopralluogo nei siti storico-museali per portare opere d’arte sull’Isola, insieme col presidente Giani: si scelgono le location per esporre i tesori di Firenze  ",
    "Testo": "<p><b>PORTOFERRAIO<\/b>. <b>Eike Schmidt<\/b>, direttore delle Gallerie degli Uffizi e il presidente della Regione Toscana <b>Eugenio Giani<\/b>, impegnati questa mattina in un sopralluogo sui siti storico-museali portoferraiesi nel quadro del progetto “Uffizi Diffusi”. A fare gli onori di casa e ad accompagnare la delegazione fiorentina formata dai più stretti collaboratori del direttore degli Uffizi e del presidente della Regione in giro per la città saranno il sindaco <b>Angelo Zini<\/b>, l’assessore alla cultura <b>Nadia Mazzei<\/b> e il consigliere regionale della Lega <b>Marco Landi<\/b>. Pur non disponendo di comunicazioni ufficiali per volontà degli stessi organizzatori che fino all’ultimo hanno tenuto a non diffondere alla stampa la notizia, per cui la stessa partecipazione di Eugenio Giani è stata confermata solo ieri sera. Tuttavia è trapelata l’indiscrezione secondo cui lo stesso Schmidt vorrebbe far pervenire a Portoferraio opere d’arte conservate nei magazzini fiorentini attinenti o riferibili all’imperatore Napoleone Bonaparte di cui quest’anno cade il bicentenario della morte, perché siano mostrate al pubblico e riscuotano l’attenzione e la considerazione che esse meritano, e che purtroppo non hanno goduto finora a Firenze per mancanza di spazio. O semplicemente di opportunità. Che è un po’ lo spirito, la filosofia cui si ispira lo stesso progetto ‘Uffizi diffusi’, sempre voluto da Schmidt. Cioè far acquisire alla galleria fiorentina una dimensione regionale. Una specie di “delocalizzazione” che porterà la raccolta di opere d’arte tra le più famose al mondo a espandersi fuori della cinta muraria fiorentina, per coinvolgere l’intera Regione. Elba compresa. <br\/><br\/>«Per noi è un grossissima opportunità che vorremmo sfruttare in tutto e per tutto – ha detto al giornale l’assessora Nadia Mazzei –. Sapere che la nostra città è stata inserita nel progetto a fianco, per esempio, del museo della Battaglia di Anghiari. di Villa Medicea a Careggi, del museo Civico di Pescia non può che farci onore. Speriamo che la visita che compiremo questa mattina sortisca l’effetto che tutti noi speriamo». <br\/><br\/>Sarà una doppia sfida quella intrapresa dall’équipe Schmid per il 2021. Per primo si vuol rendere la Toscana una “regione d’arte”, superando il concetto di “città d’arte”. Secondo essere pronti in occasione delle celebrazioni in programma per il bicentenario della morte di Napoleone che partiranno ufficialmente in 5 maggio.<br\/><br\/>Un tempo molto contenuto e ristretto per organizzare il tutto. Ma il sindaco Angelo Zini coglie un altro aspetto della questione.<br\/><br\/>«Perché limitarsi ad accogliere opere d’arte rapportabili all’epopea napoleonica? – si è chiesto –. Potrebbe essere l’occasione per aprire e instaurare una collaborazione con la direzione degli Uffizi più ampia e più duratura nel tempo. E che esuli dalle celebrazioni in onore di Bonaparte». È la prima volta per gli Uffizi che si parla di “collaborazione con altre realtà toscane».<br\/><br\/>L’obiettivo perseguito dal direttore e dai suoi collaboratori è quello di offrire l’opportunità al pubblico, specie in questo periodo pandemico che non favorisce le comunicazioni e gli spostamenti, di rendere fruibili e godibili opere d’arte che giacciono accatastate nei depositi fiorentini. Che sono, a detta dei più informati, migliaia. —<br\/><br\/><b>Luigi Cignoni<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "Luigi Cignoni ",
    "URL": "2021\/03\/01\/news\/festeggiamenti-per-napoleone-il-direttore-degli-uffizi-all-elba",
    "Categorie": ""
}