{
    "Titolo": "Una mappatura dei punti critici per spaccio e illuminazione ",
    "ID articolo": "139971469",
    "Abstract": "Le proposte del coordinamento dei comitati cittadini al Tavolo convocato dalla prefettura. «Pronti anche a cofinanziare servizi di vigilantes in alcune zone»",
    "Testo": "<p><b>PISA. <\/b>Una mappatura critica su illuminazione, videosorveglianza e spaccio di droga da fornire come aiuto alle forze dell’ordine. È la proposta fatta dai comitati cittadini durante il Tavolo di osservazione sulla sicurezza urbana convocato dal prefetto su richiesta del coordinamento dei comitati cittadini. All’incontro il capo di gabinetto del prefetto, <b>Ciro Silvestro<\/b>, e l’assessora alla sicurezza <b>Giovanna Bonanno<\/b>, oltre ai rappresentanti di tutte le forze dell’ordine. Il coordinamento, tra l’altro ha dato la disponibilità a fornire dettagliate indicazioni per aumentare illuminazione e videosorveglianza in tutta la città per il controllo del territorio.<br\/><br\/>«Data la carenza di risorse umane per il controllo efficace del territorio – si legge in una nota del coordinamento – i residenti potrebbero anche co-finanziare servizi riconosciuti e accreditati di security privata in determinate zone e circostanze». Il coordinamento, inoltre, «ha reiterato l’esigenza di istituire la presenza di “assistenti alla clientela” per i locali di somministrazione e vendita, a maggior ragione a causa del divieto di assembramento dettato dal contesto, ma che possa diventare campo di esperienza per la gestione della “socialità” appena riprenderà nei numeri e negli orari “normali”».<br\/><br\/>Tutte le iniziative proposte sono contenute in un documento consegnato a prefetto, questore e assessore.<br\/><br\/>Pur apprezzando la convocazione, il coordinamento «non si ritiene del tutto soddisfatto dall’incontro, in quanto lo svolgimento è apparso poco rispondente agli obiettivi che aveva posto il prefetto nella sua istituzione nel 2019: ascolto attivo, strategie condivise e aggiornamento continuativo sui risultati, tutto nell’ottica di un rapporto di cittadinanza attiva e responsabile per una “sicurezza urbana integrata”. L’incontro ha mostrato il carattere di una mera rassegna dei problemi. Mancano ancora molte definizioni operative sulle proposte formulate da tempo, che sono state rinviate».<br\/><br\/>In conclusione, il Coordinamento ha deciso, dopo l’incontro, di continuare la collaborazione, aumentando i contributi dei comitati soprattutto per la mappatura ragionata delle segnalazioni critiche su illuminazione, videosorveglianza e zone a prevalenza di spaccio e degrado.<br\/><br\/>Infine, il presidente del coordinamento <b>Francesco Pozzi<\/b> ha presentato il progetto di organizzare a Pisa, in collaborazione con le Università, gli amministratori locali, gli operatori sanitari e del diritto ed i parlamentari della zona, un convegno nazionale sulle problematiche economiche, sociali, psicologiche, mediche e giuridiche del fenomeno della malamovida e sul tema della prevenzione e della lotta all’uso delle sostanze stupefacenti e dell’alcol. Verrebbero trattati anche i gravi effetti sulla salute dell'inquinamento acustico riconosciuti dall’Agenzia Europea dell’Ambiente.<br\/><br\/>«L’auspicio è che questo evento – conclude il coordinamento dei comitati – possa essere l’occasione per definire un’organica proposta di legge in materia, che l’opinione pubblica attende da tempo, e possa portare alla creazione, da parte del ministero degli Interni, di un Osservatorio nazionale sulla malamovida». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/una-mappatura-dei-punti-critici-per-spaccio-e-illuminazione",
    "Autore": "",
    "Categorie": ""
}