{
    "Titolo": "Trust You supera Vale the Billy nel premio Giovanni Pisano A Circus Ring invece il Leonardo",
    "ID articolo": "139971478",
    "Testo": "<p><b>PISA. <\/b>Il premio Giovanni Pisano, handicap per i 4 anni e oltre sui 1.200 metri, era la corsa di centro dell’ultima giornata di corse del mese di febbraio. Trust You conferma quanto di buono fatto vedere nell’ultima uscita di un mese fa circa, quando centrò una bella vittoria sul tracciato, riuscendo a bissarla stavolta davanti a Vale the Billy, che ha giustamente alzato il tiro in questa occasione, e Dream House, dal quale ci si sarebbe aspettato un po’ di più al primo handicap italiano dopo buone uscite in Gran Bretagna. Nel premio San Rossore Turf Club invece i tre anni si sfidavano sul doppio chilometro e in questa occasione il più veloce è stato il top weight Double West, al rientro da fine dicembre e al primo handicap in carriera, che sul palo precede So Smooth, che ci ha provato con convinzione, e Fuga che cresce nel finale anche se non brillante come alla prima recente uscita sulla distanza. <br\/><br\/>Gli Anglo Arabo di quattro anni si sono sfidati poi sui 1.800 metri del premio Zulu arrivato in coda al programma: Unico de Aighenta, nonostante il peso severo, si prende una bella rivincita e vince su Adone da Clodia, che avrebbe forse sperato in qualcosa di più vista l’ottima situazione ponderale, e su Zodiaco de Aighenta, outsider che sorprende tutti per esser entrato nel marcatore perdendo la seconda piazza nel finale. Il pomeriggio si era aperto con la vittoria del favorito Bad Choice, grazie ad un ottimo steccato, un buon peso e una buona condizione; alle sue spalle Graziotto, forte di una buona condizione, e Constantine, che ha pagato molto l’ultima recente vittoria. Alla seconda va a segno Circus Ring, che si difende al meglio, su una distanza forse breve e un tracciato che adora, su Hernan, rivisto sugli standard francesi non ripetuti poi in Italia, e il combattivo Checkmark. <br\/><br\/>Prima corsa (Premio Sabrina Rossin): 1 Bad Choice (A. Ferrramosca), 2 Graziotto, 3 Constantine. Seconda corsa (Premio Leonardo Pisano): 1 Circus Ring (C. Colombi), 2 Hernan, 3 Checkmark. <br\/><br\/>Terza corsa (Premio San Rossore Turf Club): 1 Double West (D. Vargiu), 2 So Smooth, 3 Fuga. <br\/><br\/>Quarta corsa (Premio Giovanni Pisano): 1 Trust You (C. Colombi), 2 Vale The Billy, 3 Dream House. <br\/><br\/>Quinta corsa (Premio Vespro): 1 Sharkattack (S. Urru), 2 Rosadele, 3 Jar Jar Binks. <br\/><br\/>Sesta corsa (Premio Zulu): 1 Unico de Aighenta (A. Fele), 2 Adone da clodia, 3 Zodiaco de Aighenta. —<br\/><br\/><b>Lorenzo Vannozzi<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Lorenzo Vannozzi ",
    "URL": "2021\/03\/01\/news\/trust-you-supera-vale-the-billy-nel-premio-giovanni-pisano-a-circus-ring-invece-il-leonardo",
    "Abstract": "",
    "Categorie": ""
}