{
    "Titolo": "una domenica stellare per raimo",
    "ID articolo": "139971418",
    "Testo": "<p><b> 6 <\/b><b>  Barosi<\/b> Incolpevole sul gol del Pontedera, per il resto non gli tirano mai in porta ed è sempre attento anche nel guidare la difesa. <br\/><br\/><b>8<\/b><b>  Raimo <\/b>Gioca una partita stellare. Segna la rete del vantaggio con un gran diagonale di sinistro, propizia il raddoppio di Moscati e prende il rigore che chiude la partita.<br\/><br\/><b> 6.5<\/b><b>  Polidori<\/b> Gioca da difensore centrale e se la cava tutto sommato bene. Ammonito nel finale della ripresa. <br\/><br\/><b>7 <\/b><b>  Gorelli<\/b> Monumentale soprattutto sul 2-1 nel respingere tutti i tentativi del Pontedera. Prende un giallo dopo pochi minuti che non lo condiziona. <br\/><br\/><b>6.5 <\/b><b>  Campeol<\/b> Attento e disciplinato in copertura. Purtroppo si fa male a inizio ripresa e deve lasciare il campo infortunato. <br\/><br\/><b>7<\/b><b>  Vrdoljak<\/b> Ancora una gara di grande spessore. fa filtro, attacca alto, riconquista e gestisce palle importanti. <br\/><br\/><b>6.5<\/b><b>  Sersanti<\/b> Al 35' potrebbe segnare, ma colpisce male la palla. Ammonito nel secondo tempo, esce stremato a 10' dalla fine dopo una gara di grande intensità.<br\/><br\/><b> 6.5<\/b><b>  Kraja<\/b> Fa esattamente quello che gli aveva chiesto Magrini; una gara di attenzione e riconquista della palla. Esce dopo 16 minuti del secondo tempo. <br\/><br\/><b>7.5<\/b><b>  Moscati<\/b> Mezzo punto in più per l'importanza del gol del raddoppio che fa si che gli si possa perdonare quello divorato all'inizio del secondo tempo. Gioca una gara di enorme generosità in ogni zona del campo.<br\/><br\/><b> 7<\/b><b>  Boccardi<\/b> Parte fortissimo con due conclusioni. Di nuovo ispirato, spreca una buona occasione al 31' e serve a Moscati una palla d'oro che il collega di reparto spreca. Esce anche lui stanchissimo dopo 16 minuti della ripresa.<br\/><br\/><b> 6.5<\/b><b>  Sicurella<\/b> Vicino al gol dopo 18 minuti col pezzo forte del suo repertorio: il tiro da fuori. Aiuta tantissimo in mezzo al campo.<br\/><br\/><b> 6.5<\/b><b>  Kalaj<\/b> Entra per Campeol e aziona la contraerea prendendole quasi tutte di testa e respingendo il pericolo. <br\/><br\/><b>6.5 <\/b><b>  Stijepovic<\/b> Calcia la punizione da cui nasce il raddoppio di Moscati. <br\/><br\/><b>6 <\/b><b>  Giannò. <\/b>Ultima mezzora di sostanza.<br\/><br\/><b> 6.5<\/b><b>  Galligani<\/b> Rientra dall'infortunio e timbra dal dischetto.<br\/><br\/><b> 6<\/b><b>  Simeoni<\/b> Dieci minuti in fondo a difesa del risultato.<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/una-domenica-stellare-per-raimo",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}