{
    "Titolo": "Auguri Ferruccio: giornata dedicata a Busoni ",
    "ID articolo": "139971537",
    "Abstract": "Il 1° aprile in occasione dei 155 anni dalla nascita del compositore empolese previsti laboratori , musiche e video-messaggi",
    "Testo": "<p><b>EMPOLI.<\/b> Laboratori, auguri eccellenti, ai quali ognuno può contribuire con originalità, e musica dal vivo direttamente dalle stanze che hanno visto venire alla luce<b> Ferruccio Busoni,<\/b> compositore e musicista empolese del quale il primo aprile ricorrono i 155 anni dalla nascita. Proprio in quella data, il Centro studi musicali Ferruccio Busoni ha in programma una giornata di iniziative a distanza, come conviene ai tempi del coronavirus, per raccontare l'illustre artista. <br\/><br\/>Un Busoni Day, dal titolo #festeggiaferruccio, più che mai da celebrare per tornare ad accendere ancora una volta i riflettori sul mondo della cultura e dei musei, costretti a una prolungata chiusura proprio dall'emergenza sanitaria. Il messaggio? La cultura non si ferma.<br\/><br\/>Busoni ha visto la luce il primo aprile 1866 in una piccola casa che circondavano l'allora \"Campaccio\" oggi nota come piazza della Vittoria, come raccontato nelle pagine della prima edizione italiana del libro 'Ferruccio Busoni. Biografia' di Edward Joseph Dent. E proprio la sua casa natìa, oggi museo oltre che sede del Centro guidato dalla presidentessa<b> Eleonora Caponi<\/b> con la direzione artistica di <b>Lorenzo Ancillotti,<\/b> sarà protagonista dell'evento, pensato per grandi e piccoli. Si inizia al mattino con attività dedicate ai bambini. A partire dalle 10.30, si terranno due laboratori, 'Il pianoforte di Busoni', ideato per i più piccoli che, con l'aiuto di un adulto potranno costruire il proprio personalissimo pianoforte, e 'Busoni in città', pensato per dare ai bambini e ragazzi di ogni età la possibilità di scoprire insieme, attraverso domande curiose, i luoghi di Empoli cari al celeberrimo compositore. Nel pomeriggio spazio alle dediche: lo staff del Centro sta raccogliendo una serie di video-messaggi di auguri per il festeggiato. E chiunque voglia può contribuire inviando i propri video-auguri alla mail csmfb@centrobusoni.org o tramite Whatsapp al numero 373 7899915, entro il 21 marzo.<br\/><br\/>Il gran finale del Busoni Day sarà empolese doc: alle 21.30, dalle sale del museo Casa Busoni, i musicisti Damiano Tognetti, Marco Gallina, Caterina Cioli e Lucio Labella Danzi eseguiranno il Quartetto per archi, n. 2 op. 26. di Ferruccio Busoni. Un omaggio al compositore attraverso le sue stesse note che sarà introdotto da un’edizione speciale delle guide all’ascolto “Ma senti Busoni”, a cura del direttore del Centro, Lorenzo Ancillotti. Per restare aggiornati sulle iniziative targate #festeggiaferruccio, basta seguire la pagina facebook Centro studi musicali Buoni e il profilo Instagram centro busoni. —<br\/><br\/><br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/auguri-ferruccio-giornata-dedicata-a-busoni",
    "Autore": "",
    "Categorie": ""
}