{
    "Titolo": "Terza vittoria in 7 giorni per i Lupi: a premiarli è nuovamente il tie-break ",
    "ID articolo": "139971494",
    "Abstract": "I 33 punti di Walla Souza e l’83% fatto segnare in attacco sia da Copelli che da Festi trascinano la Kemas Lamipel",
    "Testo": "<p><b>santa croce. <\/b>Non c'è due senza tre. Terza vittoria in sette giorni per i Lupi di Santa Croce che, tra le mura amiche, sconfiggono la Prisma Taranto per 3 set a 2, al termine di una gara davvero intensa e spettacolare. Ancora una volta è il tie-break, così come accaduto nello scorso fine settimana con Cuneo e mercoledì sera con Reggio Emilia, a premiare gli sforzi dei biancorossi della Kemas Lamipel, che si mettono in tasca un altro scalpo degno di nota. Una vittoria che dà sicuramente fiducia e morale a tutto il gruppo allenato da coach Montagnani. In attesa di ritrovare Di Silvestre in campo, i Lupi stanno trovando un loro equilibrio, che permette loro di sopperire anche ad alcuni passaggi a vuoto dei giocatori più carismatici. In una serata nella quale Colli non ha certo offerto la sua miglior versione, i 33 punti di Walla Souza e l'83% in attacco sia di Copelli che di Festi hanno permesso di mettere in secondo piano la prestazione opaca del capitano dei Lupi. L'opposto brasiliano ha messo a terra 33 punti, risultando di gran lunga il top scorer dell'intero incontro. A fare la differenza è stata la forza mentale della Kemas Lamipel che, nel parziale decisivo, ha scalato le marce del proprio motore non lasciando scampo ai pugliesi. Non sono bastati a Taranto i 42 punti del duo Padura Diaz-Gironi per tornare a casa con il successo tra le mani.<br\/><br\/>Dopo 5 partite nell'arco di due settimane, per Santa Croce è finalmente arrivato il momento di tirare il fiato e poter preparare al meglio lo scontro diretto di domenica prossima che vedrà i Lupi opposti a Brescia con in palio punti pesanti. Nel testa a testa con Taranto, Santa Croce parte forte sotto la spinta di Cappelletti. Sul 17-11, un blackout colpisce i biancorossi. La Prisma approfitta delle difficoltà dei padroni di casa e vince il primo parziale ai vantaggi. Alla ripresa delle operazioni, Walla Souza si mette sulle spalle l'intera Kemas Lamipel. Nonostante un nuovo tentativo di rimonta da parte dei pugliesi, Santa Croce chiude la pratica sul 25-23. Taranto, che non vuole certo rendere la vita facile ai Lupi, mette pressione ai biancorossi andando a vincere il terzo set. Spalle al muro, la Kemas Lamipel tira fuori tutta la sua grinta e si conquista il tie-break capitalizzando alla perfezione sugli errori dei tarantini. Nel parziale decisivo, i biancorossi innalzano il proprio muro respingendo al mittente gran parte delle soluzioni tentate dalla Prisma. Ed è proprio un monster block su Cominetti a mettere la parola fine sul match e a regalare altri due punti in classifica a Santa Croce, che continua così la sua scalata verso i quartieri più nobili della graduatoria. —© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/terza-vittoria-in-7-giorni-per-i-lupi-a-premiarli-e-nuovamente-il-tie-break",
    "Autore": "",
    "Categorie": ""
}