{
    "Titolo": "Bellandi: «Il gol? Una liberazione» ",
    "ID articolo": "139971377",
    "Abstract": "I nerazzurri tornano al successo contro il Sasso Marconi grazie alla prima rete stagionale del centrocampista",
    "Testo": "<p><b>Gabriele Buffoni<\/b><br\/><br\/><b>Forte dei Marmi. <\/b>Lo scambio con Doveri, il dribbling e infine il destro, preciso quanto basta a non lasciare possibilità al portiere avversario di porci una pezza. Come primo gol in questo campionato, Leonardo Bellandi non poteva scegliere probabilmente rete più pesante di quella firmata ieri contro il Sasso Marconi: un primo centro stagionale che vale ben più dei tre punti in classifica conquistati dal Real Forte-Querceta. È la rivalsa della squadra versiliese dopo l’amara sconfitta di mercoledì contro il GhiviBorgo, la conferma di una prestazione che per larghi tratti ha visto i nerazzurri dominare la partita ma al contempo sprecare occasioni su occasioni per chiuderla. «Sono felice soprattutto per i tre punti conquistati – dichiara il giovane classe 2000 ex Livorno – vincere contro il Sasso Marconi era fondamentale, dovevamo riuscirci in ogni modo: potevamo chiuderla prima? Probabilmente sì, sicuramente potevamo fare meglio ma siamo stati anche molto sfortunati – ammette – adesso abbiamo fatto un passo concreto in avanti nel nostro cammino verso la salvezza e soprattutto, in vista di mercoledì, essere riusciti a vincere ci dà la giusta carica. Anche a livello personale – ammette Bellandi – riuscire ad andare in gol è quello che mi serviva: la voglia di vincere da parte di tutti era altissima ma volevo sbloccarmi già da diverse giornate e trovare oggi la rete della vittoria è stato a dir poco liberatorio». La vittoria di ieri però non è stata liberatoria soltanto per il centrocampista livornese: anche sul volto di mister Christian Amoroso – che ieri ha lasciato in panchina due veterani come Nicholas Guidi e Fabio Biagini (subentrato solo nell’ultimo quarto d’ora) – è infatti tornato il sorriso dopo l’amarezza del post partita contro il GhiviBorgo. «Era il risultato che ci voleva, finalmente – si lascia andare il tecnico del Real Forte – adesso abbiamo pochi giorni prima della trasferta a Forlì, quindi ci concentreremo unicamente sul recupero delle energie per arrivare carichi alla sfida. Il turnover? L’avevo annunciato e non mi sono fatto problemi a farlo: mi fido di tutti i giocatori che ho in rosa, Guidi era un po’ stanco dopo aver giocato i 90 minuti di mercoledì e anche Biagini l’ho visto un po’ affaticato. Avranno spazio mercoledì». <br\/><br\/>Assente a Forlì invece sarà sicuramente Francesco Di Paola con cui ieri Amoroso ha avuto anche qualche scintilla polemica a bordo campo, al momento di sostituirlo. «Tutto rientrato – assicura l’allenatore – siamo entrambi tipi sanguigni, può capitare di avere qualche screzio ma ci siamo chiariti subito dopo. Mercoledì dovremo fare a meno di lui e sicuramente per noi sarà un’assenza importantissima, ma Giani scalpita e sarà pronto a scendere in campo». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Gabriele Buffoni ",
    "URL": "2021\/03\/01\/news\/bellandi-il-gol-una-liberazione",
    "Categorie": ""
}