{
    "Titolo": "Consigli e innovazione incarico nazionale per Antonio Mazzeo",
    "ID articolo": "139971465",
    "Testo": "<p><b>PISA. <\/b>Sarà il presidente del consiglio regionale della Toscana a seguire tutta la partita riguardante la digitalizzazione delle assemblee regionali. <b>Antonio Mazzeo<\/b>, infatti, è stato eletto dai suoi colleghi presidenti dei consigli delle altre Regioni d’Italia quale responsabile del coordinamento per la digitalizzazione dei parlamenti, un compito che dovrà svolgere anche costruendo un sistema di collaborazione con l’Asvis (Alleanza italiana per lo sviluppo sostenibile).<br\/><br\/>«È un grande onore che la Toscana – dice Mazzeo – sia stata chiamata a seguire questo lavoro, perché si tratta del riconoscimento che le nostre potenzialità, oltre che nell’immenso e ineguagliabile patrimonio storico-culturale, sono da ricercarsi anche sul terreno dell’innovazione e della ricerca applicate alla vita quotidiana delle persone. La strada della digitalizzazione delle istituzioni, che fin dal primo giorno come presidente ho detto di voler perseguire con forza, è la via obbligata da imboccare per ridurre sempre più le distanze con i cittadini e penso che in questo settore i consigli regionali possano fornire un impulso decisivo a tutta la struttura politico-amministrativa italiana».<br\/><br\/>Oltre a questo incarico, Mazzeo è stato eletto nella struttura di coordinamento generale della conferenza dei consigli regionali. La conferenza dei presidenti delle assemblee legislative delle Regioni e delle Province autonome ha eletto <b>Roberto Ciambetti<\/b> (presidente del consiglio regionale del Veneto) coordinatore per i prossimi trenta mesi. —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/consigli-e-innovazione-incarico-nazionale-per-antonio-mazzeo",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}