{
    "Titolo": "La frana sulla Sp 32 si allarga: nuove barriere per la viabilità",
    "ID articolo": "139971509",
    "Testo": "<p><b>Montecatini. <\/b>Continua a preoccupare e a crescere la frana sulla strada provinciale 32 “Montecatini Valdicecina”. <br\/><br\/>Sabato gli operai della Provincia di Pisa hanno posizionato una nuova barriera di “new jersey” per mettere in sicurezza la viabilità. Il movimento franoso, monitorato dal 2015, si è infatti aggravato a causa delle persistenti piogge degli ultimi mesi. <br\/><br\/>«Abbiamo già individuato la ditta che dovrà eseguire gli interventi sulla frana – assicura il presidente della Provincia <b>Massimiliano Angori<\/b> –. Il ripristino ha un costo complessivo di 1.500.000 di euro e, visto l’importo elevato, sono in corso gli adempimenti di verifica e contrattualizzazione. Il nostro obiettivo è accelerare la partenza dei lavori in modo da giungere a mettere in sicurezza questo tratto di viabilità. Nei prossimi giorni si svolgeranno delle riunioni tra la struttura tecnica della Provincia, la ditta aggiudicataria dei lavori e l’amministrazione comunale: attraverso un confronto tra tutte le parti in campo, lo scopo fondamentale è quello di far partire il cantiere nel più breve tempo possibile e, possibilmente, non impattare fortemente sulla circolazione in modo da arrecare il minor disagio possibile ai cittadini e a tutte le componenti della comunità locale». <br\/><br\/>«In base a quanto affermato dal presidente della Provincia sulle modalità di intervento e sulla tempistiche, è mia intenzione come sindaco e consigliere provinciale seguire passo dopo passo l’evolversi della vicenda – afferma il primo cittadino <b>Sandro Cerri<\/b> –. È infatti imprescindibile per il nostro territorio, in attesa dell’attivazione del cantiere, la possibilità di transito in piena sicurezza, con le limitazioni previste. Montecatini non può permettersi assolutamente di rimanere isolato. Mi preme inoltre sottolineare che parte delle risorse necessarie per l’intervento è messa a disposizione dal Comune nell’ambito dell’accordo con il consorzio Cosvig. Evitare di rimanere isolati è per il Comune di Montecatini di vitale importanza e questo è un punto su cui non possiamo transigere in alcun modo». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/la-frana-sulla-sp-32-si-allarga-nuove-barriere-per-la-viabilita",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}