{
    "Titolo": "Tamponi scambiati, altri spariti protesta una coppia di coniugi ",
    "ID articolo": "139971501",
    "Abstract": "Dopo essersi scoperti positivi al Covid, marito e moglie  si sono ritrovati con esami a loro attribuiti e mai fatti e altri che sono andati perduti",
    "Testo": "<p><b>PONTEDERA. <\/b>Non solo l’ansia di scoprirsi Covid ma anche i problemi per i tamponi sbagliati o smarriti. Non sono davvero mancati i disagi a una coppia che vive in Valdera. Alla fine di gennaio per un contatto stretto con una persona positiva (la madre della cittadina che racconta)«abbiamo fatto la quarantena e successivamente siamo risultati positivi tutto il nucleo familiare composto da mia madre, mio padre, io e mio marito». Prima difficoltà. «A distanza di dieci giorni abbiamo fatto il secondo tampone risultato nuovamente positivo e l’ultimo tampone l’abbiamo fatto al ventunesimo giorno in data 24 febbraio». Il brutto della vicenda arriva il 24 stesso. «Mentre stavo andando ad effettuare l’ultimo tampone prenotato online di fine isolamento sono stata contattata dal dipartimento di igiene di Pontedera». Motivo? «Mi hanno detto che a breve avrei ricevuto l’email di fine isolamento e che risultava un tampone eseguito in data 23 (cioè il giorno prima) in fase di elaborazione». Tampone che non era stato fatto dalla cittadina. «Gli ho risposto che c’era stato un grave errore in quanto stavo andando proprio in quel momento a fare il tampone». A quel punto però si è accesa la curiosità di sapere cosa stava succedendo. <br\/><br\/>«Sono andata a casa e sono entrata nel portale online dei referti per constatare quello che mi avevano detto. Ma ho scoperto che risultavano con i miei dati due tamponi entrambi in fase di elaborazione. C’era quello del 23 né prenotato e né eseguito. Mentre quello del 24 realmente eseguito due giorni dopo era ancora senza esito». Le successive proteste sono state inutili. Nessuna spiegazione utile è stata data alla cittadina. Il 26 febbraio ha chiamato il numero della Regione Toscana. Stessa trafila, nessun risultato concreto. Lo stesso pasticcio è stato combinato anche con i tamponi del marito. <br\/><br\/>«Anche lui risulta avere fatto un tampone in data 23 che non ha né prenotato, né eseguito ma con esito positivo. E non risulta nessuna traccia del tampone prenotato ed effettuato il 24 (forse smarrito). Il 25 mio marito riceve un messaggio dalla Regione. È arrivato l’esito del tampone eseguito in data 23 (mai fatto in realtà). Chi è la persona che ha effettuato il tampone?». I tamponi eseguiti il 24 dalla coppia sono diventati fantasma. Perse le tracce. E anche la pazienza. –<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/tamponi-scambiati-altri-spariti-protesta-una-coppia-di-coniugi",
    "Autore": "",
    "Categorie": ""
}