{
    "Titolo": "Mutui meno cari per far tornare i conti del Comune ",
    "ID articolo": "139971531",
    "Abstract": "Al via da oggi la discussione del bilancio preventivo 2021 Quattro giorni di confronto a Palazzo di Giano Voto previsto  per  il 4 marzo",
    "Testo": "<p><b>PISTOIA. <\/b>Anche nel 2021 l’amministrazione comunale prevede di far tornare i conti di Palazzo di Giano grazie a delle entrate straordinarie. Quasi due milioni di euro, la differenza tra le previsioni delle spese, che superano ancora una volta quelle delle entrate.<br\/><br\/>In particolare, la giunta Tomasi conta di sfruttare per la spesa corrente circa mezzo milione di euro di oneri di urbanizzazione e quasi un milione e mezzo di risparmi ottenuti dalla rinegoziazione di una parte dei mutui che il Comune sta pagando dagli anni scorsi (in realtà 765mila euro arrivano da rinegoziazioni fatte prima del 2020 e solo 716mila da analoghe operazioni portate a termine lo scorso anno). In tutti e due i casi, si tratta di risorse – come si dice – straordinarie, cioè disponibili solo una volta, che come tali non dovrebbero quindi essere utilizzate per far fronte a spese che si ripropongono tutti gli anni.<br\/><br\/>Questo problema dello sbilanciamento tra quel che si prevede di incassare e quello che si prevede di spendere, in realtà si pone ormai da molti anni: non a caso proprio l’opposizione di centrodestra criticava per questo sia l’amministrazione Berti che quella guidata da Samuele Bertinelli. Ma anche in questi ultimi anni di governo di centrodestra, la situazione non è cambiata. <br\/><br\/>Anche se, come già accaduto negli anni precedenti, è probabile che alla fine del 2021 lo sbilanciamento risulterà alla fine minore e ci sarà meno bisogno di far ricorso alle risorse straordinarie.<br\/><br\/>Quanto al resto delle scelte, da quanto emerso nella discussione in commissione, non ci dovrebbero essere modifiche delle imposte (Imu, addizionale Irpef) né delle tariffe dei servizi rispetto al 2020. Sul fronte del personale, la previsione è di dare seguito al piano assunzioni 2021 e anche alle altre assunzioni previste negli anni precedenti e poi slittate: in totale i nuovi ingressi sulla carta sono 51.<br\/><br\/>Del bilancio di previsione 2021 si comincerà a parlare oggi in consiglio comunale, dove inizierà una quattro giorni di dibattito dedicata esclusivamente ai conti di Palazzo di Giano. La previsione è di arrivare al voto per il 4 marzo e su questo fronte non si prevedono particolari sorprese per la giunta Tomasi. —<br\/><br\/><b>F.C.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "F.C. ",
    "URL": "2021\/03\/01\/news\/mutui-meno-cari-per-far-tornare-i-conti-del-comune",
    "Categorie": ""
}