{
    "Titolo": "Moto contro auto della Globo in due finiscono all’ospedale",
    "ID articolo": "139971472",
    "Testo": "<p><b>san giuliano. <\/b>La sequenza ripresa dalle telecamere non lascia alcun margine nella ricostruzione di uno schianto che la sorte ha voluto chiudere con un lieto fine. <br\/><br\/>Nell’impatto all’incrocio sulla Statale, conosciuto per i suoi trascorsi anche mortali, tra una moto e un’auto, conducente e passeggero di una Honda sono finiti a terra. Trasportati in ospedale per le contusioni rimediate nell’urto i due, di 21 e 31 anni, residenti a Monsummano, non sono in pericolo di vita. Devono ringraziare la loro buona stella se la cronaca per una volta racconta un finale senza lutti. Da quello che è stato possibile accertare dagli agenti della polizia municipale, la Dacia Sandero dell’istituto di vigilanza Globo di Pistoia, guidata da un 44enne di San Giuliano Terme, nel tardo pomeriggio si è immessa sulla Statale 12 arrivando da via Niccolini. <br\/><br\/>Il Comune da tempo ha messo un cartello di obbligo di svoltare a destra, verso il Foro. Il vigilante ha, invece, proseguito la marcia verso l’interno del paese in direzione del centro e la Honda Hornet con i due giovani in viaggio verso Pisa ha centrato la Dacia nella fiancata destra. <br\/><br\/>I due sono stati catapultati sull’asfalto e soccorsi da due ambulanze inviate dal 118.<br\/><br\/>All’inizio il codice di partenza assegnato era rosso, pericolo di vita, ma poi a Cisanello le condizioni dei due amici non sono state considerate così gravi da indurre i medici a riservarsi la prognosi.<br\/><br\/>«Voglio ricordare che il Comune ha messo un cartello con un’indicazione precisa di obbligo di svoltare a destra – afferma il sindaco <b>Sergio Di Maio<\/b> –. Nessuno nega la posizione infelice dell’incrocio, ma in questo caso è palese la violazione del codice della strada come causa dell’incidente. Lo dico senza negare la pericolosità di un tratto di strada sul quale il Comune è intervenuto per una messa in sicurezza necessaria. Ma non dobbiamo mai dimenticare che per quanto cerchiamo imporre cartelli e divieti se poi non vengono rispettati è inutile imputare alle istituzioni mancanze o negligenze». —<br\/><br\/><b>P.B.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "P.B. ",
    "URL": "2021\/03\/01\/news\/moto-contro-auto-della-globo-in-due-finiscono-all-ospedale",
    "Abstract": "",
    "Categorie": ""
}