{
    "Titolo": "Multe, tasse e rette adesso bisogna usare soltanto il “PagoPA”",
    "ID articolo": "139971532",
    "Testo": "<p><b>PISTOIA.<\/b> Da ieri i pagamenti verso la pubblica amministrazione, e quindi anche verso il Comune di Pistoia, potranno essere effettuati esclusivamente tramite la piattaforma internet “pagoPA”, a cui l'ente pistoiese è collegato tramite il portale Iris della Regione. Il nuovo sistema è stato introdotto già da tempo da una legge nazionale, il cosiddetto “decreto semplificazioni”. Pertanto i pagamenti al Comune non potranno più essere effettuati attraverso bonifico bancario o postale oppure con il classico bollettino postale.<br\/><br\/>Per spiegare le nuove modalità di pagamento occorre distinguere tra avvisi già compilati e non.Per i primi (ad esempio le sanzioni al codice della strada, gli avvisi relativi a recuperi di somme dovute in annualità precedenti, le rette di asili nido, le spese per il trasporto scolastico, per fare alcuni esempi) cittadini o imprese riceveranno gli avvisi “pagoPA” già compilati, che potranno essere pagati online oppure in banca, alla posta, nelle tabaccherie e in altri punti autorizzati, secondo le modalità previste negli stessi avvisi.<br\/><br\/>Per tutti gli altri tipi di pagamento (ad esempio ricariche per la mensa scolastica, servizi cimiteriali, canone patrimoniale (ex Cosap), diritti Suap eccetera) sarà necessario collegarsi al portale Iris della Regione Toscana all'indirizzo https:\/\/iris.rete.toscana.it\/public\/ e scegliere l’opzione “Pagamenti spontanei”. Nella maschera successiva apparirà l’elenco di tutte le amministrazioni presenti sul portale: a questo punto si dovrà cliccare sulla voce “Comune di Pistoia”. Nella pagina successiva dovrà, invece, essere scelto il tipo di pagamento tra quelli disponibili. Una volta completato l'inserimento di tutti i dati richiesti, si potrà optare per la stampa dell’avviso pagoPA in formato pdf, che potrà essere presentato negli uffici postali, sportelli bancari tabaccherie e altri centri autorizzati per essere pagato. Oppure chi preferisce potrà pagare direttamente online: in questo caso il sistema chiederà di accedere attraverso un’utenza autenticata (tessera sanitaria Cns oppure Spid). —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/multe-tasse-e-rette-adesso-bisogna-usare-soltanto-il-pagopa",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}