{
    "Titolo": "Caponi non s’arrende mai: sfiora il gol e nel finale cerca di invertire la tendenza",
    "ID articolo": "139971490",
    "Abstract": "Le pagelle dei granata. Nonostante non sia decisiva per il risultato, la rete messa a segno da Barba è un’autentica perla ",
    "Testo": "<p><b>6- <\/b><b>  SARRI <\/b>In questo campionato non gli era mai successo di subire tre reti, ma le sue colpe ieri a Grosseto sono minime. Si lascia un po’ ingannare sul primo gol siglato da Raimo, mentre sul secondo gol una deviazione lo mette fuori gioco. Il calcio di rigore chiude poi il match. <br\/><br\/><b>6 <\/b><b>  RISALITI <\/b>Dalle sue parti succede poco o nulla. Nel secondo tempo spesso si sgancia in avanti per cercare la superiorità numerica e, su punizione di Caponi, prova anche il colpo di testa. Senza fortuna però. <br\/><br\/><b>6- <\/b><b>  PIANA <\/b>A costo di sembrar ripetitivi, il difensore classe 1994 è insuperabile quando gioca d’anticipo. Il suo diretto avversario, Moscati, segna soltanto su una deviazione da dentro l’area. Con i ritmi più blandi, il Pontedera rischia poco.<br\/><br\/><b> 6- <\/b><b>  BENASSAI <\/b>Insieme a Benedetti ha sulla coscienza il fallo da rigore al 94’, ma la partita stava comunque avviandosi verso la conclusione. Se la deve vedere con gli scatenati Raimo, Sicurella e Boccardi e in definitiva fa quel che può. <br\/><br\/><b>6 <\/b><b>  PERRETTA <\/b>Quando il Pontedera gioca senza pensieri e attacca a viso aperto arriva sempre sul fondo a crossare. Come al solito, è inesauribile e non si risparmia mai.<br\/><br\/>Dal 53’ SEMPRINI 6+ Entra con il giusto spirito e mette lo zampino nell’azione che porta al gol dei granata firmato da Barba.<br\/><br\/><b> 7 <\/b><b>  BARBA <\/b>Il suo gol, nonostante non sia decisivo per il risultato finale, è una vera perla. Filtrante di Benedetti, tocco di Semprini, combinazione veloce con Catanese e diagonale di freddezza a tu per tu con il portiere avversario. Si tratta del terzo gol in stagione per l’ex Monza. <br\/><br\/><b>6,5 <\/b><b>  CAPONI <\/b>Va ancora una volta vicinissimo al gol con una sventola da fuori area e, nel finale, cerca in tutti i modi di trovare il varco vincente nell’area grossetana. Uno degli ultimi ad arrendersi. <br\/><br\/><b>6,5 <\/b><b>  CATANESE <\/b>Nel primo tempo è tra i migliori, facendosi vedere con costanza in avanti e in fase di rottura. Peccato per un paio di errori di misura, compreso il tiro che finisce a lato dell’incrocio. Le sue letture tattiche, però, sono sempre puntuali. <br\/><br\/><b>6+ <\/b><b>  MILANI <\/b>Delizioso il suo assist per Catanese nel primo tempo, così come il cross al bacio per Magrassi. Nella ripresa cala un po’ con il passare dei minuti, ma la sua prestazione è più che sufficiente. <br\/><br\/>Dall’82’ VACCARO ng. <br\/><br\/><b>6 <\/b><b>  BENEDETTI <\/b>Un po’ sfortunato in occasione dell’episodio del rigore, ma anche con il cambio di modulo dovuto all’ingresso di Semprini fa la sua partita. Dai suoi piedi parte l'azione del gol. <br\/><br\/><b>6+ <\/b><b>  MAGRASSI <\/b>Nonostante la mascherina e l’infortunio al setto nasale di domenica scorsa, l’attaccante pontederese non molla mai e non si fa intimorire dagli avversari. Avrebbe anche l’occasione per segnare, ma la palla non entra.<br\/><br\/><b>Pietro Mattonai<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/caponi-non-s-arrende-mai-sfiora-il-gol-e-nel-finale-cerca-di-invertire-la-tendenza",
    "Autore": "",
    "Categorie": ""
}