{
    "Titolo": "Sorrisi da Final four, Galileo ha centrato l’obiettivo ",
    "ID articolo": "139971426",
    "Abstract": "Silva: «Qualificazione conquistata nettamente, peccato dover aspettare due mesi». L’altra semifinalista sarà il Forte ",
    "Testo": "<p><b>Michele Nannini<\/b><br\/><br\/><b>FOLLONICA. <\/b>La foto della squadra abbracciata negli spogliatoi con il sorriso stampato su tutti i volti è la miglior immagine per riassumere il successo del Galileo Follonica in casa del Why Sport Valdagno.<br\/><br\/>Un solo gol a dividere le due formazioni e a mandare gli azzurri in paradiso e i vicentini all’inferno. Un gol arrivato con una magia costruita da <b>Davide Banini<\/b> e <b>Nando Montigel<\/b> durante l’ultimo giro di orologio, con l’esterno argentino che detta al compagno di squadra i movimenti da fare per completare uno schema studiato a lungo e concluso nel migliore dei modi da Montigel, perso in maniera clamorosa dalla retroguardia locale. È stato uno dei pochi errori commessi dalle due squadre nell’arco dei cinquanta minuti, d’altra parte la posta in palio era troppo grande per permettersi un gioco più spettacolare.<br\/><br\/>«È stata una vittoria meritata – attacca <b>Sergio Silva<\/b> – se c’era una squadra che ha creato di più è stata sicuramente la nostra, abbiamo portato a casa un successo e la qualificazione conquistati nettamente sul campo. Sapevamo che sarebbe stata una partita bloccata, forse non bella da vedere ma erano cinquanta minuti da dentro o fuori, entrambe le squadre si temevano a vicenda e hanno curato maggiormente l’aspetto difensivo. Dovrò adesso riguardarmi la partita ma credo che ci sia poco da dire sulla nostra vittoria, la qualificazione alla Final four era il primo obiettivo che ci eravamo prefissi. I ragazzi sono stati eccezionali, abbiamo ottenuto la qualificazione in casa di una squadra molto forte e meritano di godersi questo successo almeno fino a stasera quando inizieremo a lavorare in vista di Breganze. Ora dovremo aspettare due mesi per la finale, è un bel punto interrogativo perché adesso stiamo bene, siamo in forma e abbiamo convinzione dei nostri mezzi, sicuramente giocare subito sarebbe stato bello ma va bene anche così, chissà che ad aprile non sia ancora meglio per noi».<br\/><br\/>Il gol è sembrato uno schema studiato in allenamento. «Sono cose che proviamo a fare quando abbiamo bisogno di recuperare le forze – conferma Silva – giocando due in avanti e due in difesa creiamo pericoli ma non rischiamo; è un movimento che Davide e Nando fanno spesso e che ha causato anche l’errore del Valdagno poi decisivo per il gol».<br\/><br\/>Ieri si è completato lo schema delle semifinaliste: il Follonica se la vedrà con il Forte dei Marmi che ha battuto il Trissino 7-6 ai supplementari; dall’altra parte di fronte Lodi e Sarzana che ha piegato 5-3 in rimonta il Montebello. Appuntamento il 24 e 25 aprile. —<br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "Michele Nannini ",
    "URL": "2021\/03\/01\/news\/sorrisi-da-final-four-galileo-ha-centrato-l-obiettivo",
    "Categorie": ""
}