{
    "Titolo": "Un Grifone ai limiti della perfezione dà lezione al lanciatissimo Pontedera ",
    "ID articolo": "139971414",
    "Abstract": "Raimo, Moscati e (di rigore) Galligani: tre gol a una difesa praticamente impenetrabile ",
    "Testo": "<p><b>Paolo Franzò<\/b><br\/><br\/><b>GROSSETO.<\/b> Quando vinci una partita segnando tre gol a una difesa quasi impenetrabile e batti una squadra che non perde da sette gare di fila e che ti era davanti di quattro punti in classifica, è evidente che hai giocato una gara quasi perfetta. <br\/><br\/>È quello che ha fatto ieri il Grosseto con il Pontedera, battuto per tre reti a una senza tema di discussione. Una gara preceduta dal ricordo di chi non c’è più; i tifosi biancorossi, Lollo, Viviana e Francesca, ricordati dalla Curva Nord con uno striscione e dai capitani delle due squadre, Caponi e Ciolli (che non ha giocato per infortunio), con un mazzo di fiori deposto proprio sotto lo striscione. <br\/><br\/>Pronti, via e capisci subito che il Grosseto è sceso in campo con una grande determinazione e forse dopo due minuti ci potrebbe anche stare un rigore per i padroni di casa, per un fallo di Piana su Moscati che il direttore di gara lascia correre. Boccardi è ispirato, dopo un periodo di appannamento e lo si capisce perché ci prova subito in un paio di occasioni. Sicurella vorrebbe replicare esecuzioni più precise in passato e il suo tiro da lontano si perde a lato di poco. Il Pontedera accusa tanta intraprendenza e deve capitolare dopo 20 minuti, di fronte al sinistro di un Raimo in serata che evidentemente comincia a gradire la posizione di terzino a piedi invertiti. Il Pontedera però c’è e nel finale di tempo si divora una clamorosa occasione per andare al riposo in parità. <br\/><br\/>Al ritorno in campo i biancorossi evitano certe amnesie del passato e si rimettono a giocare subito con grande attenzione. La partita ora si gioca a ritmi lenti, anzi è Moscati che si divora un cadeau di Boccardi. Quindi si fa male Campeol e Magrini manda dentro Kalaj, anche per rinforzare la contraerea. Poi, con gli ingressi di Giannò e Stijepovic per Kraja e Boccardi, la squadra passa come spesso accade al 3-5-2. Parrebbe una mossa difensiva e invece ecco il raddoppio del Grosseto, ancora con Raimo protagonista e Moscati, lasciato in campo con grande fiducia, ripaga tutti con la rete del raddoppio. Partita in ghiaccio? Manco per sogno. Il Pontedera, sornione fino a quel momento, ha un sussulto e poco dopo la mezzora infila centralmente la fino a quel momento impeccabile difesa del Grifone, riaprendo di fatto la contesa. Intanto, entrano anche Galligani e Simeoni, per Moscati e Sersanti. Gli ospiti vanno all’assalto del fortino biancorosso che ha ora il merito di non sbandare mai. Anzi, in una ripartenza è ancora Raimo ad andare a prendersi sui titoli di coda un rigore sacrosanto che Galligani dal dischetto spedisce in fondo alla rete. Salvezza adesso davvero a un passo. —<br\/><br\/>© RIPRODUZIONE RISERVATA <br\/><br\/><\/p>",
    "Autore": "Paolo Franzò ",
    "URL": "2021\/03\/01\/news\/un-grifone-ai-limiti-della-perfezione-da-lezione-al-lanciatissimo-pontedera",
    "Categorie": ""
}