{
    "Titolo": "«Troppi pericoli sulle banchine Serve una messa in sicurezza»",
    "ID articolo": "139971398",
    "Testo": "<p><b>PORTOFERRAIO. <\/b>«Se le questioni di sicurezza del porto non saranno risolte siamo pronti anche a scrivere anche al presidente <b>Mattarella<\/b>». <b>Andrea Monaci<\/b> è uno degli ormeggiatori in servizio sul porto di Portoferraio. Ha usato queste parole per confermare quanto sollevato solo pochi giorni fa dal sindacato Filt Cgil, riguardo alle carenze legate alle manutenzioni e alla sicurezza nelle banchine portuali dell’isola, dove specialmente in estate sbarcano migliaia di passeggeri. «A ottobre, ogni anno, il presidente della Repubblica Sergio Mattarella scrive che l’impegno per garantire la massima sicurezza sul lavoro non deve arretrare di fronte a nessun evento emergenziale. Per questo motivo la vigilanza e la messa in sicurezza dei pontili e delle banchine non può essere rimandata nel tempo». L’ormeggiatore ha voluto fornire i numeri relativi agli infortuni capitati ai lavoratori sui porti elbani dal 2006 ad oggi: 26 infortuni per un totale di 858 giorni di assenza dal lavoro. «L’ultimo evento che per fortuna non si è trasformato in tragedia risale al 2 febbraio scorso – aggiunge l’ormeggiatore – a causa di una catena fuori terra». Le criticità elencate dall’ormeggiatore sono molte. «Le scalette di risalita non sono a regola d’arte perché non incassate nella struttura del molo o della banchina – dice – i tombini di derivazione sui pontili sono scoppiati dalla ruggine, ci sono catene di ritenuta dei parabordi fuori terra, per i quali vi è stato una caduta in mare senza gravi conseguenze. La banchina dell’Alto Fondale è caratterizzata da una bocca d’uscita del troppo pieno della fognatura. L’illuminazione è carente quando ci sono condizioni meteo avverse, i pontili sono quasi al buio. Speriamo in un celere intervento dell’Autorità di sistema portuale, non si può più perdere tempo». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/troppi-pericoli-sulle-banchine-serve-una-messa-in-sicurezza",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}