{
    "Titolo": "«Ho pensato a un infarto e ho aiutato don Ettore Ora sono in quarantena» ",
    "ID articolo": "139971499",
    "Abstract": "I soccorsi al prete in chiesa a bientina ",
    "Testo": "<p><b>BIENTINA. <\/b>Dopo il malore che ha sorpreso il parroco di Bientina durante la messa, il primo a finire in isolamento, in attesa del tampone, è stato l’imprenditore <b>Stefano Susini<\/b>. Lui era alla messa di venerdì quando don <b>Ettore<\/b> <b>Baroni<\/b> ha avuto uno svenimento. «Pensavo che avesse un infarto – ha raccontato Susini agli amici, dopo aver letto la notizia anche su questa cronaca – d’istinto mi è venuto di avvicinarmi all’altare quando l’ho visto che stava per cadere». Don Ettore aveva la febbre da alcuni giorni ma pensava di avere un malessere invernale. Invece erano i sintomi del coronavirus. Dopo che il parroco di Bientina è svenuto è stato richiesto l’intervento di un’ambulanza. Il religioso stava male, aveva la febbre molto alta. «Noi eravamo alla messa perché era l’anniversario della morte del mio babbo. Chi poteva immaginare una cosa del genere. Speriamo che don Ettore si riprenda al più presto». Susini ha aiutato il religioso quando ha avuto il malore, ha atteso anche che si facesse accompagnare all’ospedale. Tutti erano preoccupati. Finita la messa, quando Susini è tornato a casa, ha saputo che probabilmente il parroco era positivo al Covid-19.<br\/><br\/>«Mi hanno consigliato di stare chiuso in casa fino a quando non avrò fatto il tampone. Spero che sia negativo. Comunque lo rifarei, mi sono davvero preoccupato quando don Ettore è svenuto. Anche quando è venuta l’ambulanza l’ho aiutato a salire sulla lettiga. Inizialmente pensavo a un malessere ma poi mi è venuto il sospetto che si trattasse del Covid. Ora sono in isolamento insieme a mia moglie». Intanto anche ieri la chiesa nel centro della cittadina è rimasta chiusa in attesa della sanificazione. L’Asl invece è al lavoro per tracciare i contatti avuti dal religioso e chi dovrà quindi entrare in quarantena per evitare ulteriori rischi di diffusione della malattia. —<br\/><br\/><b>S.C.<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "S.C. ",
    "URL": "2021\/03\/01\/news\/ho-pensato-a-un-infarto-e-ho-aiutato-don-ettore-ora-sono-in-quarantena",
    "Categorie": ""
}