{
    "Titolo": "Tutti contro gli anti-abortisti: «I manifesti sono da rimuovere» ",
    "ID articolo": "139971387",
    "Abstract": "Oggi alle 17 un flash mob in piazza Verdi partito spontaneamente dal web La Commissione pari opportunità: «I nostri diritti sono sotto attacco»",
    "Testo": "<p><b>piombino. <\/b>Da un anno a questa parte Piombino deve fronteggiare un altro problema oltre ai tanti da risolvere: quello dei manifesti che ogni tanto spuntano in gran numero su argomenti delicati, spesso con immagini fuori luogo, e che fanno molto discutere sul web e non solo. In questi giorni sono apparsi in più strade del centro manifesto del movimento anti-abortista e pro-vita, che hanno scatenato un acceso dibattito. Spesso accostandosi con quelli dell’amministrazione comunale (“Il mostro sei tu”) sui rifiuti abbandonati, o con quelli “Io amo Piombino” sempre dell’amministrazione comunale sui luoghi più belli della città. <br\/><br\/>Un coacervo di messaggi che certamente danno un’immagine un po’ confusa della nostra città. Ma l’ultimo apparso, contro la libertà di aborto, ha provocato la reazione di associazioni, forze politiche e delle Pari opportunità del Comune. Tutti in una direzione per una volta: cartelloni che non si possono tollerare. Per questo dal web, trasversalmente, è nata l’idea di un flash mob che si terrà oggi alle 17 in piazza Verdi, in difesa della legge 194: «Quei manifesti sono indecenti, in quanto non veicolano un’idea, ma ghettizzano quella contraria. Facendo passare chi è per la 194 come un mostro che odia la vita» scrivono su Fb i promotori dell’iniziativa. <br\/><br\/>Sulla questione primi ad intervenire sono stati l’altro ieri <b>Anna Tempestini<\/b> e le Pari opportunità del Comune, ieri anche il Pd con il segretario <b>Simone De Rosas: <\/b>«Pro vita e Famiglia e un’associazione che non esprime un libero pensiero, ma un giudizio feroce su quelle donne che hanno intrapreso la decisione di abortire. È un attacco alla legge 194 e alla libertà delle donne di decidere individualmente e in autonomia. Concedere uno spazio alla campagna dell’associazione Pro vita e Famiglia non significa quindi garantire la libertà di espressione. Concedere uno spazio in un Comune come il nostro che, il 5 febbraio 2019, ha approvato un odg promosso da Spirito Libero, che promuoveva la piena applicazione della legge 194\/78 riconoscendo Piombino “città a favore del diritto all’autodeterminazione della donna” è un fatto ancora piu grave. Siamo convinti che il sindaco <b>Francesco Ferrari<\/b> possa difendere la liberta delle donne e procedere con la rimozione dei manifesti». La Commissione Pari opportunità non usa mezzi termini: «Sono passati molti anni dall’approvazione della legge 194 (22 maggio 1978) che sanciva legalmente l’interruzione volontaria di gravidanza. Fu un passo avanti enorme in una situazione precedentemente contraddistinta da pericolose pratiche abortive clandestine, in cui la morte della donna era un rischio considerevole. Fino al 1978 il Codice Rocco stabiliva che l’aborto fosse un reato: da allora ha resistito a numerosi attacchi e tentativi di abrogazione. Fu il risultato di una lunga battaglia che, purtroppo, non si è ancora conclusa, perché molti ospedali sono pieni di obiettori che si rifiutano di applicare una legge dello Stato. I diritti delle donne sono in pericolo nel mondo e la recente cronaca mostra come il diritto all’interruzione volontaria della gravidanza sia sotto attacco. Nel nostro paese l’aborto non è più giuridicamente un reato ma abortire è ancora visto come una colpa. Ribadiamo la nostra ferma opposizione ad ogni campagna che voglia riportare indietro di 50 anni i diritti delle donne. La legge 194 non obbliga nessuno a scelte non condivise, ma sancisce il sacrosanto diritto di ogni persona a decidere della propria vita». Rifondazione comunista parla di «una foto tenera ed accattivante e poi .. “IO sono per la vita”. E chi non è per la vita? In generale intendiamo. Ma è l’IO accusatorio che chiude spazio ad ogni replica, ad ogni riflessione, ad ogni discussione. Non si parla del dramma interiore e della sofferenza con cui molte donne hanno affrontato certe scelte, con cui hanno deciso. La legge 194 per la quale le donne hanno lottato, ha dato la possibilità di scegliere liberamente e di prendere una decisione che può portare la donna anche a decidere per una Interruzione volontaria della gravidanza, normata e garantita dal Servizio sanitario nazionale che la effettua in sicurezza all’interno delle proprie strutture». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/tutti-contro-gli-anti-abortisti-i-manifesti-sono-da-rimuovere",
    "Autore": "",
    "Categorie": ""
}