{
    "Titolo": "Oami, una casa per disabili dove sorgeva l’istituto Borsi",
    "ID articolo": "139971456",
    "Testo": "<p><b>Roberto Riu<\/b><br\/><br\/><b>LIVORNO.<\/b> La nascita del Centro Oami in Borgo San Jacopo ha le sue radici oltre un secolo fa e si interseca con le tragiche vicende della Seconda Guerra Mondiale e la ricostruzione postbellica. Sull'area dell'odierno complesso Oami esisteva in precedenza l'Istituto “Giosuè Borsi” sorto nel 1917 ad opera di padre Giulio Cappelletti, parroco della chiesa dei Cappuccini, e destinato ad accogliere i bimbi del rione San Jacopo ed anche a soccorrere i profughi provenienti dal Veneto dove passava il fronte durante della Grande Guerra. Affidato alle suore Calasanziane ed adibito a scuola materna l'edificio con l'annessa cappellina fu distrutto dalla devastante incursione aerea americana del 28 maggio 1943 di cui si ricorda il tragico bilancio con il centinaio di morti nel rifugio sugli Scali d'Azeglio e la strage dell'orfanotrofio di villa Baciocchi. La distruzione dell'Istituto “Giosuè Borsi” fu oggetto di una famosa illustrazione di Achille Beltrame sulla copertina della Domenica del Corriere dell'11 luglio 1943 in cui è ritratta una suora nell'intento di fuggire con la pisside fra le mani mentre sta crollando la cappellina all'interno dell'Istituto. Al posto dell'edificio raso al suolo, il 6 maggio 1956 è stato quindi inaugurata una nuova struttura inizialmente adibita a scuola materna, a scuola del lavoro ed a doposcuola. Su impulso dell'allora vescovo Alberto Ablondi e grazie all'infaticabile dedizione in campo sociale di don Enrico Nardi, già cappellano dell'Unitalsi, nel 1989 il complesso è divenuto infine sede del Centro Oami “Emilio Cagidiaco”, all'epoca ristrutturato a spese del dottor Dimitri Cagidiaco in memoria del figlio prematuramente scomparso. Da allora la sezione livornese dell'Oami (Opera assistenza malati impediti) è attiva nel nostro territorio offrendo sostegno alle persone svantaggiate ed alle loro famiglie ponendosi quindi al servizio dell'area vasta dell'Asl. Diretta dal dottor <b>Pier Giorgio Curti <\/b>la struttura Oami di Borgo San Jacopo è suddivisa in due destinazioni ovvero la “Casa famiglia” ed il “Centro diurno” di socializzazione per disabili psichici adulti. La “Casa famiglia” accoglie dodici persone ambosessi di età compresa dai trenta a circa settant'anni che vi dimorano stabilmente. Presso il “Centro diurno” sono invece accolte giornalmente (con orario 9-15) sette\/otto persone, una frequentazione che si è dovuta ridurre a causa dell'emergenza Covid. Sino all'anno scorso le persone presenti ogni giorno erano infatti una ventina, anche in questo caso di età variabile fra i venti ed i settant'anni. Nella struttura viene adottata la terapia occupazionale e sono perciò organizzati corsi di cucina, di fotografia, di pittura, di lavorazione della creta oppure di pasticceria, oltre ad attività di socializzazione. Info: la sezione Oami di Livorno è su Facebook. <br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Roberto Riu ",
    "URL": "2021\/03\/01\/news\/oami-una-casa-per-disabili-dove-sorgeva-l-istituto-borsi",
    "Abstract": "",
    "Categorie": ""
}