{
    "Titolo": "LEONARDO BRUNI IL LOTTATORE ",
    "ID articolo": "139971424",
    "Testo": "<p><b> 6,5 <\/b><b>  Ombra<\/b> Esordisce contro uno dei migliori attacchi e non sfigura.<br\/><br\/><b> 6<\/b><b>  Ampollini<\/b> Dopo la rete a Scandicci si merita la conferma, anche se è un po' macchinoso in qualche uscita. <br\/><br\/><b>7 <\/b><b>  Dierna<\/b> Gara imperiosa: di testa le prende tutte lui e annulla lo spauracchio Essoussi. Entra anche nell’azione del gol partita. Cuore di capitano. <br\/><br\/><b>7 <\/b><b>  Bruni<\/b> Se alla vigilia aveva problemi alla schiena in campo non sembra affatto, anzi: lotta e chiude su tutti, e gli viene annullato anche un gol per fuorigioco millimetrico. <br\/><br\/><b>6,5<\/b><b>  Papini<\/b> Si mangia il vantaggio al 16’ ma mette in mezzo cross interessanti. Corre in su e giù senza sosta. <br\/><br\/><b>6 <\/b><b>  Staiano<\/b> Nemmeno il tempo di arrivare che è subito buttato in campo dal 1’. Il passo non gli manca, l’intesa con i compagni un pochino.<br\/><br\/><b> Sv<\/b><b>  Lo Sicco<\/b> Dopo una conclusione alle stelle accusa un problema muscolare e la sua partita finisce dopo 7’. <br\/><br\/><b>6,5<\/b><b>  Corioni<\/b> Favarin lo richiama spesso, ma il “leader” inventa dietro alle punte. <br\/><br\/><b>6,5<\/b><b>  Grifoni<\/b> Battaglia con Khribech e si procura anche qualche bella occasione in attacco: un suo tiro non trattenuto dal portiere centra la traversa.<br\/><br\/><b> 5<\/b><b>  Mencagli<\/b> Giornata storta. Spreca davanti alla porta, clamoroso al 25’ quando Grifoni lo imbecca sul secondo palo, solissimo; e al 40’ quando spedisce fuori da due passi di… petto. <br\/><br\/><b>6,5<\/b><b>  Tomassini<\/b> Rimane il perno centrale dell’attacco. Migni gli nega un gol, ma poi provoca l’autorete.<br\/><br\/><b> 6,5<\/b><b>  Lombardi<\/b> Entra al posto di Lo Sicco e fa il playmaker. E bene. <br\/><br\/><b>6 <\/b><b>  Vai<\/b> In contropiede potrebbe chiudere il match al 90’.<br\/><br\/><b> Sv<\/b><b>  Rosini<\/b> Cambio tattico per perdere qualche secondo. <br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/leonardo-bruni-il-lottatore",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}