{
    "Titolo": "«Io non c’entro con l’usura» Ausilio si difende dalle accuse ",
    "ID articolo": "139971395",
    "Abstract": "L’imprenditore spiega di non aver voluto mai avere rapporti con De Simone Consegnata una memoria difensiva per spiegare anche un passaggio di denaro",
    "Testo": "<p><b>Pierluigi Sposato<\/b><br\/><br\/><b>follonica. <\/b><b>Cataldo Ausilio<\/b> non ci sta: «Io con questa storia dell’usura non c’entro».<br\/><br\/>Ha letto sulle pagine dei giornali la notizia dell’inchiesta della guardia di finanza che lo vede coinvolto insieme a <b>Massimiliano De Simone<\/b>, 49 anni, e alla compagna di quest’ultimo <b>Tatyana Vassilyeva<\/b>, appunto con l’ipotesi di usura per quei 47mila euro prestati a un commerciante che sarebbero diventati 75mila. Ne era già a conoscenza, naturalmente, e anzi insieme al suo avvocato <b>Carlo Valle<\/b> già da qualche settimana, una volta ricevuto l’avviso di fine indagini, aveva presentato una memoria difensiva, per prendere le distanze dalla vicenda e per chiedere alla Procura l’archiviazione della sua posizione. «Io non sono un usuraio e nemmeno ho fatto da intermediario, ci mancherebbe anche questa», dice l’imprenditore di origini calabresi facendo implicitamente riferimento alla recente condanna per estorsione (7 anni e mezzo) al termine del cosiddetto processo Capuano. <br\/><br\/>«Con il mio avvocato abbiamo fatto notare che nelle intercettazioni non c’è alcun legame tra me e De Simone. Anzi». Ciò sarebbe ricavabile in primo luogo da una conversazione in auto con la madre di Massimiliano del febbraio 2019 in cui Ausilio dichiara di voler prendere le distanze ma poi anche dalle stesse dichiarazioni del commerciante, che sentito nel febbraio 2020, aveva spiegato che Ausilio lo avrebbe sconsigliato dal prendere qualsiasi forma di contatto con De Simone, e a maggior ragione dal chiedere del denaro in prestito. Mancanza di stima, insomma: e se non c’è stima non ci può essere accordo per fare un accordo usurario, conclude Cataldo Ausilio.<br\/><br\/>E l’accusa di aver fatto da intermediario? E le minacce al commerciante («ti sparo«)? «Ma non c’è stato nulla di nulla, io non ho fatto da intermediario e non ho preso soldi per questo motivo», si difende l’indagato. C’è però un passaggio di soldi, tracciato, un bonifico da 500 euro che il commerciante aveva compilato a favore di Ausilio nel gennaio 2018. Secondo il commerciante, sarebbe stato il corrispettivo per la promessa dell’imprenditore di fargli avere altro denaro da De Simone. «Ma io non volevo avere nulla a che fare con De Simone, l’ho già detto. Sì, quei soldi sono stati versati. Ma se ci fosse stato qualcosa di illecito mi sarei fatto fare un bonifico o mi sarei fatto dare il denaro in contanti?». La difesa punta a prospettare un millantato credito, una promessa non mantenuta, in mancanza di un qualsiasi riscontro di indicazioni univoche sul ruolo di intermediario». —© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Pierluigi Sposato ",
    "URL": "2021\/03\/01\/news\/io-non-c-entro-con-l-usura-ausilio-si-difende-dalle-accuse",
    "Categorie": ""
}