{
    "Titolo": "Maxi-guasto dell’acquedotto Ko un tubo in zona impervia ",
    "ID articolo": "139971448",
    "Abstract": "La rottura nella serata di sabato, lavori nella notte per limitare i danni Il sindaco mobilita la Protezione civile municipale per eventuali emergenze",
    "Testo": "<p><b>livorno. <\/b>Un grosso guasto alla conduttura dell’acquedotto nei presso dell’ex aeroporto di Guasticce ha costretto a un superlavoro le squadre degli addetti Asa: al lavoro nella notte fra sabato e domenica per cercare di rimediare a una situazione complessa. Tant’è vero che il Comune di Livorno sottolinea che «per alcune ore le periferie nord e sud di Livorno» sono rimaste senz'acqua e che nel frattempo era stata allertata la Protezione civile municipale (l’Asa dice che in gran parte della città non si sono verificati grossi disagi).<br\/><br\/>Tutto era cominciato attorno alle ore 20 di sabato, spiegano dal quartier generale dell’acquedotto: il guaio è stato rilevato grazie alle apparecchiature del centro di telecontrollo, sono stati messi in campo i propri tecnici reperibili per individuare il punto della rottura e per gestire l’acquedotto sulla base dei protocolli di emergenza.<br\/><br\/>Di cosa si trattava? Dall’Asa lo spiegano così: «La rottura totale di una barra lunga 4 metri ha provocato l’immediato abbassamento della pressione da circa 30 metri fino a 3 metri, provocando immediati disagi alle utenze di Vicarello, Mortaiolo, Guasticce, Porta a Terra e meno intensi a Salviano, Scopaia e Leccia». <br\/><br\/>Questo problema di deficit idrico è «terminato per tutti alle ore 22,12». Insomma, in «tempi record» e «nonostante l’assenza di luce e le zone molto impervie», – tengono a sottolineare dall’ex municipalizzata – i tecnici ce l’hanno fatta a individuare il punto esatto dove era avvenuta la rottura della tubazione nel lungo percorso da Collesalvetti a Stagno.<br\/><br\/>A quel punto è partita un’altra contromossa: sono state dipsoste le manovre previste sulle chiusure delle valvole per ridare pressione alle utenze in questione.<br\/><br\/>Stiamo parlando di manovre complesse da effettuare «in perfetta sincronia», viste «le notevoli dimensioni delle valvole e delle portate in gioco, ben oltre 400 litri al secondo»: manovre da compiere in tandem «con le speculari manovre negli impianti di potabilizzazione e sollevamento» così da «garantire le alimentazioni alternative tramite il serbatoio di Stagno e quindi dal campo pozzi di Filettole, per compensare la perdita di produzione dal campo pozzi di Collesalvetti». Risulta che alla riattivazione del servizio si siano registrati «lievi fenomeni di torbidità a poche utenze nel quartiere Ardenza a causa delle manovre effettuate sull’acquedotto».<br\/><br\/>L’Asa informa che la riparazione «è terminata intorno alle ore 17 di oggi e subito è stata messa in servizio la tubazione».<br\/><br\/>Da Palazzo Civico interviene il sindaco Luca Salvetti, che ringrazia i tecnici Asa («per la tempestività») e la Protezione Civile del Comune («che si è subito messa a disposizione, non appena appresa la criticità»). <br\/><br\/>«Intorno alle 21 di sabato», dice il sindaco, la Protezione Civile, «una volta informata del guasto», ha aperto il “Centro situazione” con presidio tecnico per «monitorare la situazione e per predisporre eventuali approvvigionamenti di emergenza in luoghi sensibili (ospedale, case di riposo), cosa che per fortuna non si è resa necessaria». Per Salvetti «la collaborazione tra chi gestisce un servizio pubblico come quello idrico e la macchina comunale è di fondamentale importanza sempre, ma a maggior ragione lo è in un momento delicato come quello che stiamo vivendo, con una pandemia in corso». —<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/maxi-guasto-dell-acquedotto-ko-un-tubo-in-zona-impervia",
    "Autore": "",
    "Categorie": ""
}