{
    "Titolo": "Via del Forte San Pietro, da stamani il via ai lavori sulle caditoie",
    "ID articolo": "139971450",
    "Testo": "<p><b>LIVORNO. <\/b>Parte oggi l’intervento di manutenzione straordinaria delle caditoie stradali e del collettore di fognatura bianca di via del Forte San Pietro: erano stati in un primo momento messi in agenda per il mese scorso ma era stato necessario un rinvio in seguito a un guasto alla condotta dell’acqua potabile. A darne notizia è il Comune segnalando che i lavori andranno avanti fino a sabato.<br\/><br\/>Per limitare i disagi sono previste modifiche alla viabilità (in vigore solo in orario di lavoro, con ripristino della viabilità originaria negli orari e nei giorni di inattività del cantiere). Inoltre l’intervento sarà suddiviso in due.<br\/><br\/>Nella prima fase è previsto il divieto di transito e di sosta (con rimozione forzata su entrambi i lati) in via del Forte San Pietro tra piazza dei Domenicani e via dei Bagnetti, eccetto mezzi di soccorso e d’emergenza. A ciò si aggiunga: 1) il doppio senso di marcia in piazza dei Domenicani tra via San Marco e via Forte San Pietro (divieto di sosta sul lato nord) del tratto medesimo; 2) “fermarsi e dare precedenza” in piazza dei Domenicani in prossimità dell'intersezione con via San Marco; 3) senso unico in via dei Bagnetti tra via del Toro e via Forte San Pietro e divieto di sosta su entrambi i lati; 4) limite a 30 km\/h nei tratti interessati di piazza dei Domenicani e via dei Bagnetti.<br\/><br\/>In una seconda fase saranno previsti, fra le altre cose: 1)divieto di transito in via del Forte San Pietro all'altezza dell'intersezione con via dei Bagnetti (fermo restando il collegamento tra le due strade in condizioni di sicurezza) eccetto veicoli dei residenti muniti di contrassegno lettera “A”, mezzi di soccorso\/emergenza, veicoli diretti alle rimesse interne, veicoli al servizio delle persone disabili, casi di comprovata necessità; 2) divieto di transito pedonale sul marciapiede di questo tratto di via Forte San Pietro, qualora l'esecuzione dell'intervento comporti un restringimento di carreggiata; 3)limite massimo di velocità di 20 km\/h nel tratto di via Forte San Pietro compreso tra piazza dei Domenicani e via dei Bagnetti. —<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/via-del-forte-san-pietro-da-stamani-il-via-ai-lavori-sulle-caditoie",
    "Abstract": "",
    "Autore": "",
    "Categorie": ""
}