{
    "Titolo": "Cagnazzo: «Prendiamola bene e riposiamoci» ",
    "ID articolo": "139971405",
    "Abstract": "Il coach non si abbatte per lo stop a causa del Covid: «È una pausa forzata ma non fa male, abbiamo speso tanto»",
    "Testo": "<p><b>Francesco Massei<\/b><br\/><br\/><b>PIOMBINO. <\/b>Di nuovo quarantena. Questo il responso arrivato dalle autorità sanitarie dopo l’emergere di un caso di positività nel consueto giro di tamponi pre-match: le disposizioni prevedono che tutta la squadra debba osservare una quarantena di dieci giorni e che successivamente giocatori e staff vengano sottoposti al tampone di controllo che ne potrebbe permettere il rientro sul parquet. Una situazione spiacevole che blocca la Solbat nel suo momento migliore, reduce dalle vittorie con Empoli e Firenze. Due successi netti che avevano permesso ai gialloblù di abbandonare quella scomoda penultima posizione che aveva accompagnato Piombino in questa prima parte di campionato.<br\/><br\/>La messa in quarantena della squadra ha certificato il rinvio della sfida con Chiusi ed è probabile che vada a influire anche sulla gara con Cecina (il derby sarebbe in programma il 7 marzo)<br\/><br\/>«Innanzitutto – dice coach <b>Damiano Cagnazzo<\/b> – speriamo che questa situazione si risolva nel minor tempo possibile e che tutti, staff e giocatori, stiano bene. Questo è l’aspetto più importante. Venendo alla pallacanestro possiamo vedere questo periodo di stop come dei giorni di riposo forzato: nelle ultime settimane avevamo speso tanto sia sul piano fisico che psicologico. Certo è che, in questa situazione, rimanere concentrati su quello che poi vogliamo fare sul parquet non è facile».<br\/><br\/>Ed è proprio questo uno degli aspetti più difficili: il lavoro in solitaria, davanti a un pc, non può sostituire le sedute di allenamento in palestra. Ma in una situazione straordinaria come quella del Covid valutazioni del genere non fanno testo e il Golfo cercherà di prepararsi al meglio per il rientro in campo, consapevole dell’importanza delle due sfide che attenderanno i gialloblù dopo questo periodo di stop.<br\/><br\/>«Dobbiamo ancora scegliere con lo staff come impostare il lavoro in questa settimana – continua Cagnazzo – per adesso abbiamo scelto di staccare per qualche giorno. Campionato strano? Sì, lo è. Con pause e stop del genere è difficile prendere il ritmo. Ma anche riavere indietro il lavoro perso in questi periodi di stop, come successo con Piombino con quei trentacinque giorni di fermo tra novembre e dicembre. C’è da dire che è una condizione che riguarda chiunque, in ogni ambito lavorativo e nel nostro caso tutte le squadre sportive. Non dobbiamo usarlo come alibi: anzi penso che dobbiamo essere consapevoli che possono verificarsi situazioni simili e riuscire a uscirne al meglio».<br\/><br\/>Per coach Cagnazzo non è ancora tempo di fare un bilancio ma la sensazione è che, a circa un mese dal suo arrivo sulla panchina gialloblù, la mano dell’allenatore maceratese inizi a vedersi. Ne sono una testimonianza le due vittorie fondamentali dell’ultimo periodo. «I bilanci solitamente si fanno alla fine – afferma – fino a oggi il nostro percorso ha una strada chiara che dobbiamo continuare a percorrere. Dovremo essere bravi a rientrare sul parquet nello stesso modo in cui lo abbiamo lasciato ma per adesso devo ringraziare tutti i giocatori e l’intero staff. A Piombino poi mi trovo bene, è una città bella dove si riesce a vivere al meglio anche se il rammarico è che con questa situazione non mi riesca a godere di tutta la bellezza che può offrire». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Francesco Massei ",
    "URL": "2021\/03\/01\/news\/cagnazzo-prendiamola-bene-e-riposiamoci",
    "Categorie": ""
}