{
    "Titolo": "Bimbo di 3 anni cade dal terrazzo salvo dopo un volo di 5 metri ",
    "ID articolo": "139971511",
    "Abstract": "Lo ha soccorso  un passante: «Non si muoveva, abbiamo avuto paura» Trasportato all’ospedale Meyer con l’elisoccorso, non è in pericolo di vita",
    "Testo": "<p><b>SANTA CROCE. <\/b>È caduto da un’altezza di cinque o sei metri mentre stava giocando. Tanta paura per un bambino di circa tre anni che ieri all’ora di pranzo è volato giù da un terrazzo. In casa c’erano i genitori e altri bambini che si preparavano per andare a pranzo. Il bambino è arrivato al balcone ed è anche riuscito ad arrampicarsi sul muro di protezione. Poi deve essere scivolato e di conseguenza caduto nel vuoto dal primo piano del condominio. A trovarlo steso sul selciato è stato un passante, un giovane di 25 anni, <b>Giacomo Pellegrini<\/b>. <br\/><br\/>«Stavo andando via dal lavoro quando mi sono reso conto che c’era un bambino a pancia in giù davanti a me. Sembra incredibile, lo so, anche io ne sono rimasto sorpreso. All’inizio ho pensato che stesse giocando con altri bambini e invece poi mi sono reso conto che non si muoveva». Sono stati momenti di grande agitazione e paura. «Prima ho chiamato mio padre e poi insieme abbiamo cercato di capire cosa era successo, dopo avere chiesto l’intervento di un’ambulanza che è arrivata in pochissimi minuti». Nel frattempo è arrivato il padre del bimbo. <br\/><br\/>L’uomo si è avvicinato al figlio che poco dopo ha cominciato a piangere in maniera convulsa. Sul posto sono arrivati i soccorritori del 118 e inizialmente sembrava che le condizioni del bambino fossero gravi, soprattutto perché nei momenti successivi alla caduta non si muoveva e sembrava avere perso conoscenza. Invece probabilmente era solo per il grande spavento oltre che per il trauma. Nonostante il piccolo sia caduto da una discreta altezza alla fine le sue condizioni non desterebbero preoccupazione, stando a quanto ha confermato uno dei fratelli maggiori. È stato comunque trasportato all’ospedale Meyer di Firenze e trattenuto sotto osservazione per valutare le conseguenze dei traumi. L’arrivo dell’ambulanza Pegaso a Santa Croce sull’Arno ha fatto temere il peggio anche se poi è stato spiegato che la situazione era sotto controllo. Sull’incidente domestico sono ora in corso accertamenti anche da parte dei carabinieri di Santa Croce. Grande l’ansia dei genitori del piccoli, in particolare del padre che ha atteso l’ambulanza stringendo il figlio in braccio per cercare di rassicurarlo. <br\/><br\/>Quasi in contemporanea si è verificato un incidente stradale a Staffoli con richiesta di intervento dei vigili del fuoco. Intervento poi annullato in quanto le persone coinvolte hanno rifiutato le cure. –<br\/><br\/><b>Sabrina Chiellini<\/b><br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Sabrina Chiellini ",
    "URL": "2021\/03\/01\/news\/bimbo-di-3-anni-cade-dal-terrazzo-salvo-dopo-un-volo-di-5-metri",
    "Categorie": ""
}