{
    "Titolo": "“La storia di Greg”: a Cascina dopo il braccio della morte ",
    "ID articolo": "139971476",
    "Abstract": "Contributi di Del Giudice, Sassetti e Ferlito in occasione dell’appuntamento previsto per oggi sulla pagina Facebook del Teatro dei Concordi",
    "Testo": "<p><b>cascina. <\/b>Nonostante le limitazioni legate al Covid la cultura non si ferma, ma si adatta ai cambiamenti con le sue forme di espressione per diventare preziosa occasione di confronto e di dialogo, sia pure a distanza. A Cascina continua il ciclo di eventi organizzati in modalità streaming dall’assessorato alla cultura in collaborazione con la biblioteca comunale Peppino Impastato. Oggi, dalle 17.30 alle 19, nuovo appuntamento con la “Storia di Greg” in diretta streaming sulla pagina Facebook del Teatro dei Concordi di Campiglia Marittima, conduce <b>Maurizio Canovaro<\/b>. Un’iniziativa che vede la partecipazione al progetto del Teatro dell'Aglio Aps “La Toscana, terra di libertà, di civiltà, di bellezza” con il patrocinio della Regione Toscana e in collaborazione con i Comuni di Campiglia Marittima e di Cecina. L'incontro è un’occasione per riflettere sulla pena di morte, ripercorrendo la vicenda di Gregory Summers che dal braccio della morte volle essere sepolto a Cascina. È previsto un contributo in diretta video di <b>Bice Del Giudice<\/b>, assessora alla cultura del Comune di Cascina, di <b>Emanuela Rombi<\/b>, assessora alla cultura del Comune di Fauglia, di <b>Diego Sassetti<\/b>, archivista della biblioteca comunale di Cascina, di <b>Giuseppe Ferlito<\/b>, regista cinematografico, direttore della scuola di cinema “Immagina” e di <b>Maria Carmela Carretta<\/b>, insegnante. <br\/><br\/>Gli incontri proseguono domani con il programma “Passione Libri e Pensieri Gentili” in diretta streaming sulla pagina Facebook di Punto Radio di Cascina dalle 15 alle 16. —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "URL": "2021\/03\/01\/news\/la-storia-di-greg-a-cascina-dopo-il-braccio-della-morte",
    "Autore": "",
    "Categorie": ""
}