{
    "Titolo": "Il museo sotterraneo dei rifugi ex Smi ora tocca il record di tre chilometri ",
    "ID articolo": "139971535",
    "Abstract": "Acquistata l’ultima parte delle strutture nate per ospitare operai e abitanti del paese durante i bombardamenti",
    "Testo": "<p><b>Carlo Bardini<\/b><br\/><br\/><b>Campo Tizzoro<\/b>. Sono 118 gli scalini per scendere nei rifugi antiaerei della ex Smi di Campo Tizzoro. Per raggiungere quei 3.000 metri di ricoveri sotterranei, scavati per ospitare migliaia di persone durante i bombardamenti della Seconda guerra mondiale. Da una ventina di giorni, l’Irsa (Istituto ricerche storiche ed archeologiche) e il suo direttore <b>Gianluca Iori<\/b> gridano al successo. Finalmente, dopo anni, è stato raggiunto l’obiettivo di acquisto anche l’ultima parte del percorso sotterraneo, con tanto di infermeria e cappella.<br\/><br\/>Insomma, adesso il “Museo e Rifugi Smi” è completato, e ci si appresta a rendere percorribile al più presto per i visitatori il nuovo tratto acquistato.<br\/><br\/>«L’acquisto della parte di rifugi mancante – spiega Iori – è avvenuta poco meno di un mese fa. È stata comprata all’asta dal Consorzio innovazione e impresa, il Cii. Si è avverato un mio sogno. In tutto, adesso, il percorso totale sotterraneo è di 3 chilometri. Un percorso attrezzato con tutto il necessario per ospitare le persone durante i bombardamenti. Davvero un cimelio storico: così strutturati sono i rifugi più lunghi d’Europa. Per la famiglia Orlando era importante salvaguardare la popolazione e la forza lavoro, che rappresentava un bene prezioso per l’azienda».<br\/><br\/>Una piccola parte dei rifugi sotterranei era già visitabile da tempo, dal 2012, quando Iori e il suo gruppo di lavoro cominciarono a gestire queste strutture della ex Smi rendendole un museo. Ma adesso che la proprietà è tutta dell’Irsa, si stanno per aprire nuovi scenari a livello turistico e di valorizzazione di un patrimonio storico unico nel suo genere.<br\/><br\/>«Intanto sto lavorando a una pubblicazione che parlerà di questa parte ipogea, basandomi sull’archivio della famiglia Fontanelli, e, se tutto va secondo i piani, dovrei poterlo presentare in estate. In seguito dobbiamo pensare anche ai lavori che necessita questa parte del percorso di recente acquisizione. Dovrò cercare fondi per rimetterla a posto. Naturalmente a livello strutturale non ci sono difficoltà ma, col tempo, hanno subito un abbandono totale e bisogna anche ripulire l’ambiente e svuotarlo dagli oggetti trovati dentro».<br\/><br\/>Dal 2012 il Museo Rifugi Smi di Campo Tizzoro ha avuto un numero di visitatori in costante aumento. <br\/><br\/>«Non possiamo lamentarci – afferma Gianluca Iori – del successo di questo museo legato alla “fabbrica”, come si diceva una volta. Abbiamo toccato punte anche di 8.000 visitatori all’anno. Questa realtà di Campo Tizzoro è davvero qualcosa di speciale, con un potenziale enorme. Purtroppo, in questo periodo di Covid-19, come tutti gli altri musei, siamo stati penalizzati, anche come budget a nostra disposizione per i lavori. Speriamo che in un tempo non troppo lontano si possa tornare alla normalità». —<br\/><br\/>© RIPRODUZIONE RISERVATA<br\/><br\/><\/p>",
    "Autore": "Carlo Bardini ",
    "URL": "2021\/03\/01\/news\/il-museo-sotterraneo-dei-rifugi-ex-smi-ora-tocca-il-record-di-tre-chilometri",
    "Categorie": ""
}