{
    "Titolo": "«Albano Querci, grande sindaco di Castagneto» ",
    "ID articolo": "139971407",
    "Testo": "<p><i>Il 27 febbraio era l’anniversario dei 20 anni dalla morte di Albano Querci, sindaco di Castagneto dal 1965 al 1980, sindacalista, politico, presidente sezione Coop, fondatore sezione Auser, una figura centrale della vita politica e sociale di Castagneto Carducci nel secolo scorso. Lo ricorda così il segretario del Pd di Castagneto, Simone Tinagli.<\/i><br\/><br\/><b>Simone Tinagli<\/b><br\/><br\/>Ricorrono i 20 venti anni dalla morte di Albano Querci, deceduto il 27 febbraio 2001, e per una singolare coincidenza, nel 2021 ricorreranno anche i 100 anni dalla sua nascita avvenuta il 23 dicembre 1921 alla Sassa, frazione del comune di Montecatini Val di Cecina. Albano Querci è stato una figura centrale della vita politica e sociale di Castagneto Carducci nel secolo scorso. Dopo la guerra e la prigionia in Germania, Albano si iscrisse al Pci dedicandosi all'impegno nella Lega dei contadini divenendo anche responsabile della Federazione provinciale dei braccianti, trattò numerose vertenze con i proprietari terrieri piccoli e grandi che a Castagneto erano numerosi ed agguerriti; eletto consigliere comunale nel 1951 in una lista unitaria tra Pci e Psi sarà sindaco del Pci dal 1965 al 1980 e le amministrazioni comunali da lui dirette realizzarono importanti opere pubbliche come l'acquedotto rurale, le fognature e i depuratori nei tre centri abitati, le nuove scuole medie, servizi sociali innovativi come l'assistenza domiciliare, la guardia medica, le vacanze per gli anziani, gli alloggi popolari di via costia ai mandorli ed il provvedimento più importante deliberato dal Consiglio comunale nel dopoguerra cioè il primo Piano regolatore generale coordinato con gli altri Comuni della costa e la Provincia di Livorno. L'unità tra comunisti e socialisti nel governo degli enti locali venne perseguita con convinzione da Albano che, nel 1975, fu sindaco di una ritrovata unità a sinistra durante la quale nacque un rapporto di forte amicizia, oltre il rapporto politico, con il vicesindaco socialista Ugo Morganti. Albano fu il padre politico di un gruppo di giovani donne e uomini. Albano continuò il suo impegno istituzionale come vicepresidente dell'Associazione Intercomunale; mediò politicamente tra le diverse esigenze dei comuni più grandi, Cecina e Rosignano, rispetto agli altri otto comuni più piccoli della costa e delle colline; impostò progetti di carattere sovracomunale come i piani del commercio, i finanziamenti all'agricoltura, la promozione turistica ed il più rilevante che fu l'accorpamento degli ospedali di Cecina e Rosignano e la costruzione del nuovo ospedale di zona a Cecina. Come presidente della sezione soci della Coop Toscana Lazio Albano riuscì a superare le resistenze della direzione a realizzare un nuovo negozio, nella piazza che poi gli è stata intitolata; fu infine tra i fondatori e volontario attivo dell'Auser; sostenne convintamente la svolta della Bolognina di Achille Occhetto che portò al cambio del nome e del simbolo del Pci e alla nascita del Pds a cui si iscrisse; successivamente aderì anche all'ulteriore trasformazione del Pds nei Democratici di Sinistra.<br\/><br\/>Lo ricorderemo alla Festa dell’Unità. —<br\/><br\/><br\/><br\/><\/p>",
    "Autore": "Simone Tinagli ",
    "URL": "2021\/03\/01\/news\/albano-querci-grande-sindaco-di-castagneto",
    "Abstract": "",
    "Categorie": ""
}